{"programs":[{"id":2405,"slug":"dyfashion-ro","name":"dyfashion.ro ","main_url":"https://www.dyfashion.ro","base_url":"dyfashion.ro","description":"Castiga bani usor cu DyFashion.Ro!\n\nMagazinul DyFashion a fost lansat in Mai 2011, din dorinta de a oferi doamnelor haine din cele mai noi colectii de moda. Suntem in plin dezvoltare, asadar vom oferi din ce in ce o gama cat mai larga de haine de dama. In prezent avem peste 20.000 de articole in stoc, insa ne gandim sa extindem colaborarile, si sa aducem si multe alte modele de produse autohtone in colectiile noastre. \nDyFashion ofera clientilor haine de dama si rochii de ocazie, rochii de seara si de zi, rochite de vara, tinute office, sacouri elegante, topuri si tricouri, pantaloni si blugi, fuste si camasi, genti, accesorii, costume de baie si pantaloni scurti, haine de anotimp. Stocurile sunt actualizate saptamanal. \n\nPentru a fi cei mai buni, trebuie sa oferim afiliatilor nostri cele mai bune conditii si avantaje, mai bune decat cele ale concurentilor directi. Corect? \n\nAsadar, va oferim : \n\n1. Comision de 12% aplicabil la toate produsele noastre; ( + bonusuri motivationale ). Vedeti oferta noastra!\n2. Perioada de recurenta de 60 de zile; \n3. Conversie medie de 0,8-1,3%.\n4. Avem bannere si anunturi actualizate constant. Feedul de produse pus la dispozitie este de foarte mare ajutor.\n5. Oferim bonusuri in functie de realizari si multe concursuri;\n6. Saptamanal aprovizionam magazinul cu produse noi, din cele mai noi colectii;\n7. Media comenzilor este de 320 Lei; \n8. Livrarea se face direct din stoc. Transportul este prin curier rapid, livrarea se face in max. 24 ore, in orice localitate de pe teritoriul Romaniei;  Efectuam Livrari si Uniunea Europeana!\n9. Transportul este Gratuit la orice comanda.  Si oferim clientilor RETUR GRATUIT!\n10. Oferim posibilitatea clientilor de a face o Comanda Rapida, fara a fi necesara inregistrarea; \n11. Suntem in plina dezvoltare, si in plina promovare, astfel DyFashion tinde sa devina un Brand cunoscut; \n12. Vom raspunde foarte prompt la orice problema sau intrebare. \n13. Avem peste 400.000 de fani pe facebook, iar numarul acestora va creste, datorita campaniilor publicitare si concursurilor saptamanale; Vizitati http://www.facebook.com/dyfashion.rochii . \n14. Va garantam vanzari, pentru ca preturile tind sa devina cele mai mici de pe piata. \n15. Avem o medie de peste 40.000 vizitatori pe zi, iar numar acesta este in crestere, pentru ca suntem in plina campanie SEO.  \n16. Site-ul este unul atractiv, foarte foarte usor de folosit, iar comanda se face cu doar 3 clickuri. \n17. Oferim clientilor vouchere-cadou, concursuri periodice pe site sau pe facebook si discount-uri.\n18. Clientii nostri sunt foarte multumiti, revenind constant pe site. \n19. Suntem o echipa tanara, ambitioasa si foarte serioasa. Va veti convinge de acestea prin colaborari eficiente. \n20. Target: femei intre 22 si 60 ani;\n\nInscrie-te in campania noastra si te vei convinge, nu vei avea nimic de pierdut. Credem intr-o colaborare foarte serioasa, bazata pe incredere si plina de rezultate.","activated_at":"2013-07-10T13:12:16Z","user_id":53313,"unique_code":"884f13c4f","status":"active","cookie_life":60,"tos":"Nu acceptam campanii pe Google Adwords. Acceptam cu mare drag pe facebook, dar sa se utilieze imagini cu produsele noastre de actualitate si nu imagini cu rochii luate de pe google!\n Va multumim","product_feeds_count":2,"products_count":6705,"banners_count":12,"approval_time":30,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"12.0","default_sale_commission_type":"percent","approved_commission_count_rate":"89.11","approved_commission_amount_rate":"88.87","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":53,"logo_id":1103,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/4688/medium/4688.png","user_login":"dyfashion","category":{"name":"Fashion","id":5,"programs_count":159,"average_approval_rate_amount":69,"average_approval_rate_count":70,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[{"ip":"82.77.112.153"},{"ip":"192.168.1.12"}],"selling_countries":[{"id":576,"name":"France","code":"FR","currency":"EUR"},{"id":611,"name":"Italy","code":"IT","currency":"EUR"},{"id":690,"name":"Romania","code":"RO","currency":"RON"},{"id":569,"name":"Spain","code":"ES","currency":"EUR"},{"id":578,"name":"United Kingdom","code":"GB","currency":"GBP"}],"promotional_methods":{"Google PPC":"not_allowed","Paid social media":"allowed"},"commission_variation":{"change":"-2.63"},"affrequest":{"status":"accepted","id":1825809,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":60,"commission_sale_rate":"12.0","commission_lead_amount":null}},{"id":882,"slug":"elefant-ro","name":"elefant.ro ","main_url":"http://www.elefant.ro","base_url":"elefant.ro","description":"Elefant.ro este unul dintre cele mai cunoscute magazine online cu peste un milion și jumătate de comenzi livrate până în prezent. Lansat în 2010 ca un retailer de carte, elefant.ro este acum un magazin universal ce comercializează 11 categorii de produse, fiecare cu o poziționare distinctă.\n\nCategoriile de produse disponibile pe elefant.ro sunt: Cărți \u0026 eBooks, Ceasuri, Parfumuri \u0026 Cosmetice, Genți, Jucării, Casă \u0026 Grădină, Electronice, Bebe \u0026 copii, Modă.\n\nPublicul elefant.ro este format preponderent din femei cu vârsta cuprinsă între 25 și 44 de ani.\n\n\nCărți: 7.0%\nCeasuri: 7.0%\nParfumuri: 4.0%\nCosmetice: 6.0%\nJucării: 6.0%\nCarte străină: 6.0%\nGenți și accesorii: 7.0%\nÎncălțăminte: 7.0%\nEbooks 6.0%\nBjuterii: 8.0%\nOchelari: 8.0%\nÎmbrăcăminte: 8%\nHome\u0026Deco: 4.0%\nKids\u0026Pampers: 5.0%\nIT\u0026C 5.0%\n\nCum puteți promova produsele noastre?\n  - prin facebook: puteți folosi acest canal de promovare, indiferent dacă este vorba de postări organice sau de reclame Facebook. Singura observație este că toate întrebările care pot apărea de la clienții noștri în comentarii să fie direcționate către adresa de e-mail: contact@elefant.ro. (întrebări despre comenzi, livrarea produselor, etc.)\n  - folosind articole cu recomandări ale produselor disponibile pe elefant.ro\n  - prin campanii clasice de display ads\n  - pe site-uri care centralizează oferte sau site-uri de cashback\n\n\nBeneficiile programului de afiliere elefant.ro:\n  - aveți suport dedicat din partea affiliate manager-ului elefant.ro\n  - rată de conversie peste media pieței și rată de retur foarte mică\n  - procent ridicat de aprobare a comisioanelor\n  - puteți alege dintr-o selecție variată de intrumente de promovare permanent actualizate\n  - primiți săptămânal informații despre lansările de campanii\n  - sunteți acceptat automat în programul nostru de afiliere, deci veți începe să câștigați bani imediat\n  - oferim extra-bonusuri în funcție de performanțe și organizăm frecvent competiții în care aveți șansa să obțineți câștiguri în plus\n\n\nRestricții: \n  - elefant.ro nu permite promovarea produselor sale prin Google Adwords\n  - pentru organizarea de concursuri sau comunități de Facebook orientate către elefant.ro sau care folosesc branding-ul elefant.ro, vă rugăm să ne contactați anterior. \n  - pentru a organiza campanii de e-mail marketing, trebuie să primiți acordul nostru în scris\n\nAfiliații care nu respectă restricțiile mai sus enunțate riscă excluderea din campanie și anularea comisioanelor obținute prin mijloace nepermise. \n\nOrice întrebare sau nelămurire este clarificată prin intermediul mesageriei interne din 2Performant, în maximum 24 de ore.","activated_at":"2010-12-10T19:01:25Z","user_id":49747,"unique_code":"184f69294","status":"active","cookie_life":14,"tos":"elefant.ro nu permite promovarea produselor sale prin Google Adwords. Orice comision înregistrat astfel va fi respins, iar afiliatul riscă excluderea din campanie.\n\nPentru Organizarea de concursuri, campanii sau comunități de Facebook orientate către elefant.ro vă rugăm să ne contactați anterior. Vrem să evităm situațiile în care informații eronate ajung la clienții finali. Afiliații care organizează concursuri în care folosesc brand-ul elefant.ro fără aprobare riscă excluderea din campanie și anularea comisioanelor obținute astfel.\n\nPentru o mai bună coordonare, vă rugăm să ne contactați dacă doriți să organizați campanii de email marketing, acordul elefant.ro în acest caz, fiind obligatoriu.","product_feeds_count":9,"products_count":478352,"banners_count":4,"approval_time":62,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"7.0","default_sale_commission_type":"variable","approved_commission_count_rate":"94.44","approved_commission_amount_rate":"94.55","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":81,"logo_id":546,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/546/medium/546.png","user_login":"elefant","category":{"name":"Books Movies \u0026 Music","id":3,"programs_count":26,"average_approval_rate_amount":86,"average_approval_rate_count":87,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[{"ip":"86.125.55.125"},{"ip":"86.107.234.35"},{"ip":"89.149.59.10"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"not_allowed","Paid social media":"to_discuss"},"commission_variation":{"change":"22.14"},"affrequest":{"status":"accepted","id":1420737,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":14,"commission_sale_rate":"7.0","commission_lead_amount":null}},{"id":628,"slug":"libris-ro","name":"libris.ro ","main_url":"https://www.libris.ro","base_url":"libris.ro","description":"Libris.ro este una dintre cele mai mari librarii online din Romania ce asigura permanent livrare gratuita prin curier pentru orice comanda de peste 30 lei, pentru cea mai mare oferta de carte din tara.\n\nDispunem de peste 31,000 de carti in limba romana, peste 100,000 de carti in limba engleza, jocuri pentru copii, muzica si filme, toate organizate simplu si clar prin categorii relevante. Asiguram livrari directe din stoc, suport tehnic si multiple modalitati de plata, inclusiv rate fara dobanda sau plata din trezorerie pentru achizitiile institutiilor de stat.\n\nOferim comision de 8% pentru vanzarile generate si 30 de zile perioada de recurenta.\nAvantajele promovarii programului nostru de afiliere:\n- Incepand cu 10 Aprilie 2017 Libris.ro trece la plata saptamanala, astfel vei putea retrage sumele mai rapid\n- Periodic facem reduceri importante\n- Noutati ale momentului aduse in exclusivitate la Libris\n- Valoarea cosului mediu este de 68 RON\n- Peste 31.000 de carti in limba romana\n- Peste 60.000 de carti in limba engleza\n- Filme, muzica si jocuri\n- Livrare gratuita prin curier rapid, la orice comanda de peste 30 lei\n- Perioada de recurenta mare: 30 de zile\n- Clienti fideli ce revin periodic pentru ultimele noutati\n- Comunicare continua cu afiliatii\n- O rata de conversie de peste 5%\n\nTipologia clientilor Libris.ro:\n- Segmentul principal de varsta este 18-35 de ani\n- Femei 65% - Barbati 35%\n- Topul oraselor din care provin: Bucuresti, Brasov, Timisioara, Cluj – Napoca, Iasi\n\nPeriodic organizam concursuri, reduceri sau oferim cupoane pentru clientii Libris.ro.\n\n*** \n\nLibris.ro offers over 60.000 books in English, 31.000 books in Romanian language, music and movies. \nWe offer free shipping for any order over 30 lei, fast deliveries, technical support and multiple payment methods. \nThe sale commission is 8% and the cookie life is 30 days. \n\nWhy promote us? \n- Starting April 10th, 2017 processing and payment of commissions will be made weekly\n- We frequently have discount campaigns \n- Brand new and exclusive products \n- The average cart value is 13.4 euro \n- Loyal customers \n- Permanent communication with our affiliates \n- Over 5% conversion rate \n\nOur customers: \n- 18-35 years \n- Women 65%, Men 35% -\n Top cities from Romania: Bucharest, Brasov, Timisoara, Cluj – Napoca, Iasi \n\nWe have sale campaigns, competitions or we offer coupons to our customers.","activated_at":"2014-08-19T09:07:10Z","user_id":48741,"unique_code":"9a6f02fef","status":"active","cookie_life":31,"tos":null,"product_feeds_count":2,"products_count":31720,"banners_count":69,"approval_time":45,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"8.0","default_sale_commission_type":"percent","approved_commission_count_rate":"90.64","approved_commission_amount_rate":"89.09","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":35,"logo_id":464,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/4336/medium/4336.png","user_login":"lauramuresan","category":{"name":"Books Movies \u0026 Music","id":3,"programs_count":26,"average_approval_rate_amount":86,"average_approval_rate_count":87,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[{"ip":"86.125.106.205"},{"ip":"86.125.108.96"},{"ip":"109.103.3.190"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"-10.4"},"affrequest":{"status":"accepted","id":1825810,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":"8.0","commission_lead_amount":null}},{"id":907,"slug":"answear-ro","name":"answear.ro ","main_url":"http://answear.ro","base_url":"answear.ro","description":"Answear. este cel mai puternic retailer online de modă din Polonia, acum prezent și în România – Answear.ro.\n\nAnswear și-a creat reputația pe baza unor valori de la care nu ne îndepărtăm – We care and We try harder! Experții Answear călătoresc mereu pentru a descoperi cele mai potrivite creații din cele mai recente colecții ale brand-urilor de top.\n\nSuntem siguri de ceea ce promovăm, pentru ca tu să fii sigur de ceea ce porți!\nANSWEAR.RO\n\nBranduri de top. Servicii de top\nVenim cu un portofoliu de produse 100% originale de la peste 200 de branduri premium, 50 RON reducere la prima comandă, transport și retur gratuit și multe alte beneficii menite să le ofere clienților answear siguranța și satisfacția  cumpărăturilor online.\n\nPromovare prin Google Adwords și Facebook Ads este interzisă.\n\nComision afiliați: 10%\nPerioadă recurență: 1 lună\nAfiliații de top au beneficii speciale.\n\nWe care and We try harder!\n\nWe offer top brands and top services.\nWe have 100% original products from over 200 premium brands, 11.2 euro* discount on the first order, free shipping and return in Romania and other benefits that will keep our customers happy.\n\n* The value may vary, as the amount is in RON and it can be different depending on the exchange rate.\n\nOur commission is 10% and cookie life is 30 days. \nGoogle Adwords and Facebook Ads are not accepted in our affiliate program.\n\nTop affiliates have special conditions.","activated_at":"2015-11-18T12:36:05Z","user_id":52052,"unique_code":"a5e9e1225","status":"active","cookie_life":31,"tos":null,"product_feeds_count":4,"products_count":128536,"banners_count":33,"approval_time":62,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"10.0","default_sale_commission_type":"percent","approved_commission_count_rate":"90.56","approved_commission_amount_rate":"89.49","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":56,"logo_id":2561,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/2561/medium/2561.png","user_login":"answear.ro","category":{"name":"Fashion","id":5,"programs_count":159,"average_approval_rate_amount":69,"average_approval_rate_count":70,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"not_allowed","Paid social media":"not_allowed"},"commission_variation":{"change":"10.68"},"affrequest":{"status":"accepted","id":1825802,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":"10.0","commission_lead_amount":null}},{"id":2642,"slug":"vivacredit-ro","name":"vivacredit.ro","main_url":"https://vivacredit.ro/","base_url":"vivacredit.ro","description":"Devino și tu afiliat Viva Credit® și promovează Creditul Până la Salariu®, iar noi îți oferim 40 lei/lead!\nAvantajele de a fi afiliat Viva Credit®:\n•\tToți clienții noștri vin din mediul online, produsul fiind 100% online\n•\tBeneficiezi de un sistem simplu de acordare a comisionului - 40 lei pentru fiecare lead eligibil inregistrat\nPentru ca un lead sa poată fi considerat eligibil, acesta trebuie să îndeplinească 3 condiții minimale:\n-\tVârsta minimă 20 de ani\n-\tVenituri de minim 700lei\n-\tSalariul să fie virat pe card sau într-un cont bancar\nTot ce ai de făcut este să direcționezi vizitatorii către pagina: https://vivacredit.ro\n\nÎncepând cu 10.09.2018 îți oferim posibilitatea de a câștiga un comision mai mare pentru fiecare lead valid.\nAstfel, în funcție de performanțe, te poți încadra la următoarele praguri:\n-\tDacă trimiți între 1 – 10 leaduri valide \t         40.0 lei \n-\tDacă trimiți între 11 – 20 leaduri valide          60.0 lei\n-\tDacă trimiți între 21 – 30 leaduri valide \t 70.0 lei \n-\tDacă trimiți peste 31 leaduri valide \t         80.0 lei\nBonusul se va acorda la finalul lunii, în funcție de lead-urile valide înregistrate în luna respectivă.\n\n\nDespre Viva Credit®\nViva Credit IFN SA este prima companie din România specializată în Credite Până la Salariu® - împrumuturi rapide, oferite online. Misiunea noastră este să oferim o soluţie rapidă şi convenabilă pentru finanţarea nevoilor urgente ale fiecărui client.\nCreditul Până la Salariu® este cel mai rapid împrumut oferit de Viva Credit®. Cererea se completează online în numai 7 minute, este aprobată pe loc, iar banii sunt virați direct în contul clientului în două ore.\nNoi recomandăm acest tip de împrumut doar pentru rezolvarea unor nevoi urgente și nu indicăm utilizarea lui ca metodă de finanțare pe termen lung. \nPrincipalele caracteristici ale creditului oferit de Viva Credit® sunt:\n•\tRapiditate – aplici online de oriunde te-ai afla şi primești banii direct în contul tău bancar în cel mai scurt timp. Fără comisioane sau taxe.\n•\tFlexibilitate – poți alege exact suma de care ai nevoie (între 100 si 2000 RON)\n•\tTransparenţă – vei şti de la început exact cât ai de plată. Dobânda este fixă, costul nu se modifică pe durata creditului.\n•\tRambursare anticipată fără comisioane sau alte penalităţi.\n•\tAcceptăm și persoane cu istoric negativ la Biroul de Credit.\nCondițiile de aprobare a unui împrumut sunt minimale:\n•\tVârstă peste 20 de ani\n•\tVenit stabil din salariu, pensie sau PFA\n•\tCont bancar sau un card\nViva Credit IFN SA este o instituţie financiară nebancară înregistrată în Registrul General al Băncii Naţionale a României cu numărul RG-PJR-41-110267.\nMai multe detalii pe: www.vivacredit.ro\n\nVivaCredit.ro permite promovarea produsului prin Google AdWords! Keyword-uri interzise: vivacredit.ro, vivapersonal.ro, viva credit, viva personal credit pana la salariu. Orice comision înregistrat pe aceste keyword-uri, va fi respins.\n\nExceptii: Daca doi afiliati inregistreaza acelasi comision (comisionul este dublat), va fi platit doar afiliatul care a inregistrat primul comisionul respectiv.","activated_at":"2015-03-04T14:13:23Z","user_id":53688,"unique_code":"b5fbaaccf","status":"active","cookie_life":31,"tos":"VivaCredit.ro PERMITE promovarea produsului prin Google AdWords! Keyword-uri interzise: viva credit, viva personal, credit pana la salariu. De asemenea este interzisa folosirea keyword-urile in textul anunturilor. Orice comision înregistrat astfel, va fi RESPINS, iar cei care vor trimite lead-urile prin aceste keyword-uri vor fi EXCLUSI din campanie si vor primi BAN PERMANENT.","product_feeds_count":0,"products_count":0,"banners_count":29,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":true,"enable_sales":false,"default_lead_commission_amount":"40.0","default_lead_commission_type":"fixed","default_sale_commission_rate":null,"default_sale_commission_type":null,"approved_commission_count_rate":"73.05","approved_commission_amount_rate":"79.92","payment_type":"prepaid","balance_indicator":"orange","downtime":"0.76","average_payment_time":5,"logo_id":2226,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/2226/medium/2226.png","user_login":"vivacredit.ro","category":{"name":"Financial services","id":24,"programs_count":5,"average_approval_rate_amount":179,"average_approval_rate_count":182,"oldest_pending_commission":0,"commission":8.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"126.22"},"affrequest":{"status":"accepted","id":1825818,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":null,"commission_lead_amount":"40.0"}},{"id":1850,"slug":"depurtat-ro","name":"dEpurtat.ro","main_url":"http://www.depurtat.ro/","base_url":"depurtat.ro","description":"dEpurtat.ro (incaltaminte pentru femei). Unul din magazinele cu cea mai mare ascensiune in 2012 cu peste 30.000 de comenzi livrate, peste 80.000 fani pe facebook. Colectii noi de incaltaminte in fiecare saptamana. Preturile sunt foarte accesibile, toate produsele sunt pe stoc iar livrarea se face de pe o zi pe alta. Comisionul oferit este de 10%.\n\nWomen Footwear Store, with over 30,000 delivered orders in the last few years. New shoes collections every week. \nAccessible prices and all products are on stock. Fast 1 day delivery.\nThe offered commission is 10%.","activated_at":"2013-02-11T15:29:46Z","user_id":52572,"unique_code":"15b6bd058","status":"active","cookie_life":30,"tos":"Se accepta Google AdWords, dar trebuie adaugate la negative, broad, cuvintele de brand, printre care: depurtat, de purtat, depurta, depurt, de purta, dpurtat , depurtat.ro, depurtat ro, www depurtat, www depurta, www de purta, www depurtat ro, www dpurtat ro, www.depurtat, www.dpurtat, www.dpurta, www.depurt\n\nSuplimentar, va rugam sa adaugati la negative brand-ul si derivatele deichmann, printre care: deichmann, deichmann com, deichmann online, deichmann ro, www deichmann ro","product_feeds_count":3,"products_count":13579,"banners_count":3,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"10.0","default_sale_commission_type":"percent","approved_commission_count_rate":"92.17","approved_commission_amount_rate":"92.21","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":36,"logo_id":865,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/865/medium/865.png","user_login":"depurtat","category":{"name":"Fashion","id":5,"programs_count":159,"average_approval_rate_amount":69,"average_approval_rate_count":70,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[{"ip":"86.35.135.49"},{"ip":"109.103.38.29"},{"ip":"78.97.141.142"},{"ip":"5.2.137.135"},{"ip":"109.103.38.29"},{"ip":"5.2.137.135"},{"ip":"86.35.135.49"},{"ip":"86.120.157.199"},{"ip":"89.137.163.223"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"19.69"},"affrequest":{"status":"accepted","id":1825814,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":30,"commission_sale_rate":"10.0","commission_lead_amount":null}},{"id":566,"slug":"somproduct-ro","name":"somproduct.ro ","main_url":"http://www.somproduct.ro/","base_url":"somproduct.ro","description":"În luna noiembrie, bonusurile de performanță nu se vor acorda! \n\n\nAlătură-te echipei SomProduct!\n\nProgramul de afiliere SomProduct îți oferă posibilitatea să îți transformi pasiunea pentru Home\u0026Deco în venituri! Deții un forum, un blog sau poate o pagină de Facebook? Fii colaboratorul nostru și împreună vom avea beneficii. Oferim tot sprijinul necesar și consultanță pe tot parcursul campaniei de afiliere.\n\nProgramul de afiliere SomProduct\n\nCu o experiență de câțiva ani în domeniul afilierii, SomProduct recompensează frecvent cei mai activi dintre afiliați, însă oferă sprijin și celor aflați la început de drum. Afilierea în domeniul Home\u0026Deco înseamnă comisioane cu o valoare peste medie, iar campania de afiliere SomProduct poate să fie abordată în diferite moduri în funcție de preferințele fiecăruia.\n\n-Acordăm un comision preferențial în funcție de efortul depus în campanie! \n\nComisionul standard al campaniei este de 7%. \n\nComisioanele preferențiale se acordă în funcție de valoarea vânzărilor lunare, după cum urmează:\n\n\nVânzări de peste 5000 lei lunar – comision de 8%\n\nVânzări de peste 10000 lei lunar – comision de 10% \n\nVânzări de peste 30000 lei lunar – comision de 12%\n\n-Punem la dispoziție o gamă variată de bannere și materiale destinate promovării pe care le puteți folosi cu ușurință așa cum doriți. \n- Asistență permanentă în campanie – Oferim suport permanent în campanie chiar și pentru afiliații aflați la început de drum. Suntem pregătiți să răspundem cu promptitudine întrebărilor și solicitărilor voastre și gata să venim în ajutorul tău ori de câte ori este nevoie.\n-Respectăm efortul partenerilor noștri, motiv pentru care numărul de telefon pentru traficul trimis prin afiliați a fost eliminat.\n-Oferim periodic informații privind ultimele noutăți din portofoliul SomProduct, iar afiliații sunt primii care află despre promoțiile și beneficiile din cadrul firmei.\n-Gama largă de produse din portofoliul SomProduct se reflectă și în diversitatea clienților. Înnoirea permanentă a catalogului de produse stârnește interesul unui public larg.\n\nCum puteți promova produsele noastre?\nCampania SomProduct este foarte ușor de abordat, modalitățile de promovare fiind multiple. Pentru recomandări personalizate de promovare ne puteți scrie pe adresa de email oana.cosma@somproduct.ro sau prin intermediul platformei.\n\n-prin bloguri (folosind articole cu recomandări ale produselor SomProduct)\n-prin site-uri de tip cashback\n-prin rețele de socializare (Facebook, Twitter, Instagram, Google+, etc.)\n-prin campanii de e-mail marketing (în acest caz vă rugăm să ne contactați în prealabil)\n-prin campanii de tip AdWords (partea de Display este 100% liberă, iar partea de Search blocată în totalitate, aceasta fiind posibilă doar prin acordul scris SomProduct))\n-suntem deschiși și pentru alte propuneri de promovare \n\nReguli de utilizare a link-urilor de afiliere:\nLink-urile de afiliere SomProduct nu vor fi acceptate pe website-uri care:\n-sunt considerate ca website-uri clonă, realizează URL masking sau conțin în domeniul și/sau subdomeniul acestora cuvintele cheie SomProduct sau Lumea Somnului.\n-Nu vor fi folosite link-uri de afiliat în contexte care pot crea confuzie asupra paginii de destinație sau a informațiilor prezentate în cadrul paginii de destinație. \n-SomProduct își rezervă dreptul de a impune condiții suplimentare anumitor medii de promovare sau unor afiliați, caz în care afiliatul va fi contactat.\n-SomProduct iși rezervă dreptul de a impune condiții diferite pentru activitatea de afiliere a celor înscriși în rețea pe durata unor evenimente de shopping speciale. De exemplu, de-a lungul unui asemenea eveniment se poate aplica o grilă diferită de comisionare. Politicile speciale, precum și grila de comisionare dedicată acestor evenimente de shopping vor fi făcute publice la un număr de zile înainte de începerea evenimentelor în cauză.\n-Pentru soluționarea întrebărilor suplimentare care pot să apară din partea clienților este recomandat să vă consultați cu noi sau să îi redirecționați spre adresa de email clienti@somproduct.ro (detalii tehnice despre produse, condiții comerciale, livrare etc.)\n\nAlătură-te echipei SomProduct printr-un singur click!\n\n\nSomProduct Romania (www.somproduct.ro) is offering various home products: mattresses, sofas, bed, bedding articles (blankets, pillows, sheets) with fast delivery.\nOur customers are both men and women, over 22 years old, that use internet more than once a day and visit sites like:\n-Online news\n-Online portals\n-Sites that provide information about services and products\n-IT sites about computers and internet \n-Job sites\n-Business opportunities\n-Entertainment (games, music, movies, dating)\n-Hobby/lifestyle \n-Social Networks\n\nJoin our affiliate program and enjoy high commissions and a lot of other benefits.\n-Commissions and cookie life\n-Every generated sale brings you a 7% commission\n-Cookie life is 30 days\n-The phone number has been removed for affiliate traffic\n-Commissions are granted only for completed and paid orders.\n\n*orders from customers that are labelled as corporate will not generate commissions\n\n2. Affiliate program rules.\nCommissions will not be granted for orders coming from:\nClone websites or sites that do URL masking or sites whose domain or subdomain contain keywords like “SomProduct” or “Lumea Somnului”\nSites that are against SomProduct’s interests or our customers’ interests.\nSites whose content is not founded on authentic content coming from SomProduct\nSites that create confusion for the customers, indicating content that is different from our products\n\n3. Forbidden keywords: SomProduct or Lumea Somnului, in any combination\nThe above keywords should be added as negative keywords to any pay per click campaign\nGoogle Adwords is allowed only for Display campaigns\nFacebook is allowed with no restrictions\n\n4. Social Media Policy\nWe allow the promotion of our products on Facebook (Ads or Timeline), Google+, Twitter or LinkedIn or on any other social network that is not against our interest and would not affect our image in a negative way.\nCreating a Facebook page that contains the keywords “SomProduct” and “Lume Somnului” is strictly forbidden.\n\n5. Content\nWe recommend using the tools and images provided in the network\nThe copy used should contain correct information about our products\nOnly images available on our websites can be used.\n\n6. Other conditions:\nWe recommend Social Media and Display campaigns for promoting our products\nSomProduct has the right to impose further restrictions to an traffic sources that do not follow its interest and will contact affiliates separately. \nSomProduct has the right to select its affiliates, approving first the ones who already have history inside the platform.\nSomProduct has the right to cancel cooperation with a certain affiliate, if terms and regulations are not respected.\nSomProduct has the right to establish special rules for special shopping periods or events.","activated_at":"2013-04-17T13:47:02Z","user_id":48678,"unique_code":"c91c384a7","status":"active","cookie_life":30,"tos":"Cum puteți promova produsele noastre?\n\nCampania SomProduct este foarte ușor de abordat, modalitățile de promovare fiind multiple. Pentru recomandări personalizate de promovare ne puteți scrie pe adresa de email bufan.octavia@somproduct.ro sau prin intermediul platformei.\n\n-prin bloguri (folosind articole cu recomandări ale produselor SomProduct)\n-prin site-uri de tip cashback\n-prin rețele de socializare (Facebook, Twitter, Instagram, Google+, etc.)\n-prin campanii de e-mail marketing (în acest caz vă rugăm să ne contactați în prealabil)\n-prin campanii de tip AdWords (partea de Display este 100% liberă, iar partea de Search blocată în totalitate, aceasta fiind posibilă doar prin acordul scris SomProduct)\n-suntem deschiși și pentru alte propuneri de promovare \nReguli de utilizare a link-urilor de afiliere:\nLink-urile de afiliere SomProduct nu vor fi acceptate pe website-uri care:\n-sunt considerate ca website-uri clonă, realizează URL masking sau conțin în domeniul și/sau subdomeniul acestora cuvintele cheie SomProduct sau Lumea Somnului.\n-Nu vor fi folosite link-uri de afiliat în contexte care pot crea confuzie asupra paginii de destinație sau a informațiilor prezentate în cadrul paginii de destinație. \n-SomProduct își rezervă dreptul de a impune condiții suplimentare anumitor medii de promovare sau unor afiliați, caz în care afiliatul va fi contactat.\n-SomProduct iși rezervă dreptul de a impune condiții diferite pentru activitatea de afiliere a celor înscriși în rețea pe durata unor evenimente de shopping speciale. De exemplu, de-a lungul unui asemenea eveniment se poate aplica o grilă diferită de comisionare. Politicile speciale, precum și grila de comisionare dedicată acestor evenimente de shopping vor fi făcute publice la un număr de zile înainte de începerea evenimentelor în cauză.\n-Pentru soluționarea întrebărilor suplimentare care pot să apară din partea clienților este recomandat să vă consultați cu noi sau să îi redirecționați spre adresa de email clienti@somproduct.ro (detalii tehnice despre produse, condiții comerciale, livrare etc.)\n\nAlătură-te echipei SomProduct printr-un singur click!","product_feeds_count":2,"products_count":16008,"banners_count":391,"approval_time":90,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"7.0","default_sale_commission_type":"percent","approved_commission_count_rate":"94.56","approved_commission_amount_rate":"90.31","payment_type":"postpaid","balance_indicator":"green","downtime":"0.81","average_payment_time":86,"logo_id":444,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/444/medium/444.gif","user_login":"ramedepat","category":{"name":"Home \u0026 Garden","id":8,"programs_count":79,"average_approval_rate_amount":72,"average_approval_rate_count":72,"oldest_pending_commission":0,"commission":8.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"not_allowed","Paid social media":"allowed"},"commission_variation":{"change":"-2.57"},"affrequest":{"status":"accepted","id":1825812,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":30,"commission_sale_rate":"7.0","commission_lead_amount":null}},{"id":876,"slug":"starshiners-ro","name":"starshiners.ro ","main_url":"https://starshiners.ro","base_url":"starshiners.ro","description":"Despre StarShinerS - de 10 ani online alături de tine\nȘtii și tu că dacă faci un lucru cu pricepere, determinare și implicare acesta iese foarte bine făcut. Pentru noi rezultatele vorbesc de la sine și e important și pentru ține să  le cunoști pentru că astfel ne poți promova mai bine.  Din 2008 am crescut constant și acum avem peste 400.000 de cliente cu cel puțin o ținută StarShinerS în garderobă din cele peste 600 de colecții lansate săptămânal. În momentul de față ne mândrim cu rată de livrare în 24 h oriunde în România. Clientele au peste 20.000 de articole pe stoc din care pot sa aleagă.\nCe mai știm să facem bine? Pentru că domeniul fashion ni se potrivește că o mănușă, din 2013 lansăm PROPRIILE CREAȚII în atelierele StarShinerS devenind unul dintre puținele brandurile românești pe care clientele le pot găsi în EXCLUSIVITATE pe StarShinerS.ro.\nAlege să promovezi calitatea dar mai ales fii convins de faptul că vei avea toată susținerea noastră! Descoperă și tu care sunt atuurile promovării brandului nostru și află cum poți obține cele mai mari comisioane.\n\nAm deschis promovarea prin Paid Social Media - Facebook, la solicitarea voastră .\n\nTe rugăm să respecți următoarele condiții\n- identificarea brandului doar cu S-uri mari, în orice postare și anume: StarShinerS\n- promovarea colecțiilor actuale și a produselor/ vizualurilor cu STOC\n*StarShinerS își rezervă dreptul să excludă din program afiliații care nu respectă regulile de promovare\n\nÎți dăm motive reale de promovare:\n1.       Comision VARIABIL care poate ajunge până la 20% și care nu poate fi mai mic de 12%\nPentru vânzările care conțin piese vestimentare din brandurile StarShinerS și SunShine se va acordă un comision de 15%. La acest comision se adaugă și BONUSUL SUPLIMENTAR care variază între 2% și 5%, în funcție de pragurile target atinse.\nPentru vânzările de produse vestimentare care NU conțin piese vestimentare StarShinerS sau SunShine, comisionul va fi de 12%. La acest comision se adaugă și BONUSUL SUPLIMENTAR care variază între 2% și 5%, în funcție de pragurile target atinse.\n\nDetaliere BONUSĂRI suplimentare oferite începând cu dată de 01.10.2018\nComisionul BONUS va fi între 2% - 5% pentru afiliații care generează între 2.000 și 5.000 de euro vânzări într-o luna și anume:\n\nPrag 1 - la vânzări de peste 2.000 euro / lună - se acordă un comision suplimentar de 2% la vânzările lunii aferente\nPrag 2 - la vânzări de peste 3.000 euro / lună - se acordă un comision suplimentar de 3% la vânzările lunii aferente\nPrag 3 - la vânzări de peste 4.000 euro / lună - se acordă un comision suplimentar de 4% la vânzările lunii aferente\nPrag 4 - la vânzări de peste 5.000 euro / lună - se acordă un comision suplimentar de 5% la vânzările lunii aferente\n\nComisionul BONUS se acordă doar dacă se depășesc pragurile de  vânzări de mai sus, adică vânzări de minim 2000 euro.\nComisioanele se aprobă la toate comenzile livrate și încasate, indiferent dacă acestea au fost sau nu returnate. Se anulează comisioanele doar în situația comenzilor întoarse, nepreluate de clienți și la cele anulate dinainte livrării.\n2.           Aprobarea rapidă a comisioanelor în interval de 7-10 zile lucrătoare.\n3.           Colecții noi lansate săptămânal, în fiecare vineri de la ora 13:00 cu peste 100 de piese vestimentare.\nProducție proprie:\nClientele care caută ținute speciale, diferite de ce oferă piața au la îndemână creațiile din brandul StarShinerS sau SunShine: rochii de ocazie din materiale de calitate, rochii cu broderii, rochii de zi sau seturi elegante dar și ținute casual.\nMărimi de la XS până la 10XL. \n4.           Notorietatea și recunoașterea brandului în mediul online, pe nișa fashion datorită calității serviciilor oferite prin intermediul departamentelor noastre: verificarea calității la fiecare recepție, departamentul relații clienți orientat către client, foto-studio unde se pozează articolele vestimentare, ghid de mărimi interactiv dezvoltat pentru a oferi clientei certitudinea găsirii mărimii potrivite,  creații vestimentare originale și exclusiviste.\n5.           Transport GRATUIT la comenzile peste 299 Lei sau la 2 articole comandate cu preț întreg\n6.            Comercializarea unuia dintre cele mai cunoscute branduri Internaționale de rochii de ocazie: Sherri Hill \n\n Alege să faci parte din comunitatea noastră de afiliați. Pe scurt ai parte de:\n- comision de 12% aplicabil la toate produsele noastre, cu excepția brandurilor StarShinerS și SunShine unde oferim 15%\n- comision de 15% la brandurile StarShinerS și SunShine. Feedurile cu produsele brandurilor le găsești updatate la Feeduri.\n- comision BONUS între 2-5% pentru afiliații care generează între 2.000 și 5.000 de euro vânzări într-o lună\n-  aprobarea comisioanelor în termen de 7 – 10 zile lucrătoare \n- perioada de recurență de 60 de zile;\n- oferim bonusuri în funcție de realizări și multe concursuri;\n- constant, ocupăm poziții de top General și Fashion după valoarea comisioanelor;\n- marca proprie StarShinerS cu exclusivitate a peste 700 de modele care nu se regăsesc pe alte site-uri;\n- suport constant din partea administratorilor contului StarShinerS;\n- săptămânal ai acces la seturi de bannere noi și multe feeduri de produse, reprezentative pentru colecția StarShinerS și atractive pentru cliente;\n- siguranță calității serviciilor și a hainelor comercializate. Fiecare produs comercializat trece prin Quality Check înainte de a ajunge la client;\n- ghid de mărimi interactiv, care ne-a ajutat să reducem rată de retur sub 15%;\n- ne promovăm în permanentă și în offline: avem un ShowRoom deschis în mall-ul Shopping City Timișoara;\n- transportul se face prin curier rapid, în orice localitate de pe teritoriul României; \n- efectuăm Livrări și în Uniunea Europeană;\n-  primul retur este gratuit;\n ---------------------------------------------------------\n \nStarShinerS is one of the biggest online stores. We have over 400.000 of satisfied customers and over 600,000 fans on Facebook. Their likes, ranked us on second place în “Romanian Brands on Facebook” top, at Fashion category.\nThe commission affiliate of this program will remain at 12% for all items on the site, excluding StarShinerS and SunShine brand where the affiliate commision is 15%.\nAlso from 1st of october 2018 we offer mupliple sale bonuses:\n\nFor sales over 2000 euro/month you will have 2% comission\nFor sales over 3000 euro/month you will have 3% comission\nFor sales over 4000 euro/month you will have 4% comission\nFor sales over 5000 euro/month you will have 5% comission\n\nComissions are approved for all orders that are delivered and charged, even if they are returned. The commissions are canceled only in the case of returned orders, or not paid by customers and those canceled before the delivery.\nThank you for your contribution on StarShinerS developement, one of the most popular online brands!\n\n----------------------------------------------------------------------\nPe data de 15 martie împlinim frumoasa varsta de 11 ani. Hai să ne bucurăm împreună și să facem din vânzări o MAARE sărbătoare!\nÎn perioada 15  - 18 Martie, peste 20.000 de articole vestimentare în pas cu moda vor fi reduse până la 80%. \n\nCu ocazia celor 11 ani, am pregătit un challenge diferit, pentru a recompensa un numar cat mai mare de afiliati. \n\nParticipă la CHALLENGE iar noi te cadorisim cu bonusuri după cum urmează: 11 vânzări = 11 euro în cont\n11 - 21  vanzari valide    = 11 EURO \n22 - 32  vanzari valide    =  22 EURO\n33 - 43   vanzari valide   = 33 EURO\n44 - 54   vanzari valide   = 44 EURO\n55 - 65   vanzari valide   = 55 EURO\n66 - 76   vanzari valide   = 66 EURO\n77 - 87   vanzari valide    = 77 EURO\n88 - 98   vanzari valide    = 88 EURO \n\nPerioadă Challenge: 11 Martie  2019 - 11 Aprilie 2019\n\nBonusurile vor fi acordate manual in momentul in care vom procesa comisioanele aferente acestei perioade.","activated_at":"2010-11-10T17:55:16Z","user_id":49803,"unique_code":"103346d28","status":"active","cookie_life":60,"tos":"- Am deschis promovarea prin Paid Social Media - Facebook, la solicitarea voastră .\nTe rugăm să respecți următoarele condiții\n- identificarea brandului doar cu S-uri mari, în orice postare și anume: StarShinerS\n- promovarea colecțiilor actuale și a produselor/ vizualurilor cu STOC\n*StarShinerS își rezervă dreptul să excludă din program afiliații care nu respectă regulile de promovare\n- Un contract de exclusivitate semnat cu o firma externa ne impiedica sa oferim posibilitatea desfasurarii de campanii prin Google Ads\n- Permite promovarea prin Paid Social Media - doar dupa o discutie prin intermediul platformei cu unul din reprezentatii StarShinerS\n- Afiliatul aprobat in campaniile StarShinerS este liber sa foloseasca pentru promovarea StarShinerS orice imagine din site-ul StarShinerS.ro, de pe pagina de https://facebook.com/StarShinerS si bannerele puse la dispozitie prin intermediul dashboard-ului 2Performant.\n- StarShinerS isi plateste afiliatii de la care primeste tranzactii finalizate. Dar, in situatia in care un client isi anuleaza comanda depusa prin link afiliat, StarShinerS nu poate fi obligat sa plateasca acel comision;\n- StarShinerS isi rezerva dreptul de a modifica termenii si conditiile de mai sus oricand considera de cuviinta, cu un preaviz de 15 zile.","product_feeds_count":12,"products_count":7431,"banners_count":42,"approval_time":30,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"12.0","default_sale_commission_type":"variable","approved_commission_count_rate":"84.73","approved_commission_amount_rate":"85.02","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":46,"logo_id":545,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/6207/medium/6207.jpg","user_login":"starshiners","category":{"name":"Fashion","id":5,"programs_count":159,"average_approval_rate_amount":69,"average_approval_rate_count":70,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"not_allowed","Paid social media":"allowed"},"commission_variation":{"change":"-15.76"},"affrequest":{"status":"accepted","id":1825803,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":60,"commission_sale_rate":"12.0","commission_lead_amount":null}},{"id":411,"slug":"evomag-ro","name":"evomag.ro ","main_url":"http://www.evomag.ro","base_url":"evomag.ro","description":"Inca din 2005, evoMAG.ro este prezent pe piata din Romania, fiind azi unul dintre cele mai importante magazine de comert electronicc avand in portofoliu peste 120.000 de produse din categoriile: telefoane mobile, laptop-uri, retelistca, electrocasnice, ingrijire personala, auto, bricolaj si nu numai. \n\nMai mult, suntem primul magazin de IT\u0026C prezent in reteaua de afiliere 2Parale/2Performant incepand cu 4 mai 2009 - https://blog.2parale.ro/2009/05/evomag-un-nou-furnizor-itc-in-2parale/  (vezi istoric aici - http://timeline.2parale.ro/ ). Experienta acumulata in decursul acestor 7 ani ne-a ajutat sa ne mentinem in top 3-5 magazine preferate si promovate de afiliati, generand venituri pentru acestia de peste 950.000 lei noi. Iar acestea cresc de la luna la luna.\n\nDe ce sa promovezi evoMAG?\nPentru ca evoMAG.ro ofera personalizat o experienta online de achizitie unica prin simplitate si rapiditate. Ne mandrim ca depasim asteptarile clientilor si le dam sentimentul ca au facut alegerea corecta.\n\nSuntem pasionati de tehnologie, de clienti si investim timp si energie in ceea ce ne pasioneaza. Din acest motiv, construim totul pe incredere si ne respectam promisiunile si angajamentele.\n\nModalitati de plata online si/sau in showroom pe care le oferim clientilor:\n-\tRate cu 0% dobanda prin: BancPost, Banca Transilvania, Credit Europe Bank, GE Garanti Bank, ING Bank Romania, Raiffeisen Bank,  BRD Finance, Cetelem\n-\tPlata prin Optimo Card in 1, 18, 24 si 36 rate\n-\tPlata in rate prin GARANTI - Credite de Consum\n-\tPlata prin Bitcoin \n\nServicii oferite clientilor:\n-\tGarantie Extinsa de 1 sau 2 ani\n-\tLivrare 1 ora in Bucuresti\n-\tLivrare 1 ora si 3 ore in Bucuresti si Ilfov\n-\tRidicare din showroom \n-\tDiscount aniversar de 3%\n-\tConditii speciale clienti Corporate (clientii Corporate sunt acei clienti care sunt inregistrati in sistemul evoMAG ca si persoane juridice)\n-\tTransport gratuit pentru comenzile de minimum 150 lei in Bucuresti si 299 lei in tara\n-\tAsamblare gratuita sisteme PC\n\nMai mult, evoMAG aproba comisioanele automat in cel mult 15 zile de la inregistrarea lor in platforma, iar facturile se platesc saptamanal, venind in ajutorul afiliatilor si muncii depuse de acestia.\n\nTe bucuri de instrumente de promovare mereu actualizate si orientate catre rezultate. Avem peste 15 feed-uri de produse, bannere atat pe dimensiuni clasice cat si speciale, la cerere, si comunicam constant prin mesageria 2Parale/2Performant pentru a anunta campaniile speciale pe care le desfasuram, fiind una din oportunitatile de castig ce nu trebuie ratate. \n\nIn plus, nu a existat niciun Black Friday sau campanii speciale in care sa dam inapoi si sa nu oferim comisioane! ;)\n\nCastiga si tu pana la 7% comision din vanzarea realizata pe evoMAG.ro. Nu uita de grila de comsioane pe care o poti vedea aici -\u003e https://www.evomag.ro/upload/files/file-1479977567.pdf\n\n\n\n\nevoMAG.ro apreciaza fiecare efort pe care il depuneti in promovarea campaniei noastre, iar in aceasta vara vrem sa va sprijinim si mai mult. \n\nIncepand de astazi, evoMAG se angajeaza sa promoveze articolele de calitate ale afiliatilor publisheri in social media. Astfel fiecare articol care indeplineste conditiile de mai jos va primi un buget de promovare pentru boost in Facebook.\n\nCare sunt pasii pentru a beneficia de promovare din partea evoMAG?\n\n- Creati un articol care sa faca referire la produse cu linkuri spre evoMAG (prin 2performant). \n- Articolul trebuie sa fie postat pe un site de tip blog/ ziar/ revista online.\n- Articolul sa fie postat si pe pagina oficiala de Facebook a site-ului.\n- Trimiteti-ne un mesaj in platforma 2performant cu subiectul: \"Articol de promovat\". In mesaj ne veti transmite:\n- linkul unde se gaseste articolul pe site\n- linkul postului de pe facebook\n\nConditii pentru a beneficia de promovare:\n- pe pagina articolului sa nu se faca referire la alte site-uri de tip ecommerce (direct, prin 2performant sau alta retea de afiliere).\n- sa ne oferiti acces de tip advertiser pe pagina de Facebook a site-ului (veti primi datele la momentul trimiterii primului articol)\n- pagina de Facebook sa aibe cel putin 1000 de fani\n\nBugetul oferit variaza in functie de calitatea articolului si de efectele produse, dar va putem spune ca porneste de la 5 USD/ boost.\n\nSpor la conversii! :)\n\n\n\nevoMAG is one the oldest IT online stores in Romania and has over 120,000 products from categories like mobile phones, laptops, networking, appliances, personal care, auto, DYI, etc.\nWe have been standing in the top 3-5 most preferred advertisers in this network, generating over 210,000 euro income for our affiliates.\nWe offer one of the best online purchasing experience for our customers.\nOur customers can pay by card or by credit or even by bitcoin.\nWe also over extended services, like:\nExtended Guarantee\nFast delivery in Romania\nSpecial corporate conditions\n\nevoMAG approves commissions in 15 working days the latest and invoices are paid weekly.\n\nWe have a variety of tools that are permanently updated. We have 15 product feeds, IAB size banners as well as custom size banners, designed on request. We constantly communicate over the 2Performant messaging system and we inform our affiliates about our special campaigns.\n\nWe are also actively participating in the Black Friday Campaigns.\n\nYou can earn up to 7% by promoting our products. You can see the whole commission chart here:\nhttps://www.evomag.ro/upload/files/file-1479977567.pdf","activated_at":"2009-05-04T15:09:52Z","user_id":48213,"unique_code":"d4f678b43","status":"active","cookie_life":14,"tos":"Termeni si conditii evoMAG – 2Parale\n\n1. Aplicarea la campania evoMAG\nAfiliatul cu un cont inregistrat in platforma retelei de afiliere 2Parale va putea aplica la campania evoMAG in orice moment dupa acceptarea acestor termeni si conditii.\nAplicarea afiliatilor este automata insa suspendarea sau stergerea acestora din campania evoMAG este posibila in orice moment in cazul in care se constata ca s-au incalcat acesti termini si conditii.\n\n2. Comunicare, perioada de recurenta, conditii si unelte de promovare\nAfiliatul poate promova campania evoMAG prin intermediul instrumentelor puse la dispozitie cu ajutorul platformei 2Parale si a materialelor urcate de catre evoMAG.\n\nUneltele de promovare acceptate de catre evoMAG sunt: link-uri  text (quicklink-urile), bannere, feed-uri de produse si bannere realizate de catre afiliati dar cu aprobarea evoMAG in prealabil.\n\nValoarea comisioanelor se calculeaza ca procent din valoarea produselor vandute ca urmare directa a activitatii de promovare pe care afiliatul o realizeaza de site-ul www.evoMAG.ro, fara a se lua in calcul TVA-ul, taxele de transport sau alte taxe.\n\nPerioada de comisioanare (recurenta) pentru comenzile din evoMAG este de 30 zile calendaristice.\nPerioada de aprobare a comisioanelor se poate extinde pana la 2 luni, dar aceasta se aplica doar in cazuri exceptionale, cum ar fi evenimentul Black Friday. In afara acestora, termenul de aprobare este de maximum 30 de zile calendaristice.\n\nValoarea comisioanelor se calculeaza astfel:\n- 1% in cazul in care afiliatul inregistreaza un comision din partea unui client de tip Corporate (clientii corporate sunt acei clienti care sunt inregistrati in sistemul evoMAG ca si persoane juridice), care beneficiaza de discounturi sau beneficii suplimentare politicii de comercializare standard;\n- comision unic de 1% in cazul comenzilor realizate in zilele cat se desfasoara campania speciala Black Friday;\n- pana la 7% comision din vanzarea realizata pe evoMAG.ro. Nu uita de grila de comsioane pe care o poti vedea aici: https://www.evomag.ro/upload/files/file-1479977567.pdf \n\nComenzile care au aplicate reduceri de vouchere sau carduri cadou vor genera comisioane calculate fara a lua in considerare valoarea reducerilor aplicate.\nevoMAG isi rezerva dreptul de a modifica valoarea comisioanului in cazul in care comanda aferenta acestuia a suferit modificari de la momentul inregistrarii si pana la procesarea lui. \n\n3. Utilizarea link-urilor de afiliere si medii de promovare:\nNu este permisa promovarea prin link de afiliat in contexte care pot crea confuzie asupra paginii de destinatie si a informatiilor prezente in acestea.\n\nDe asemenea, nu este permisa promovarea in medii de promovare care:\n- includ continut violent, pornografic care afecteaza imaginea magazinului evoMAG;\n- fac discriminari bazate pe sex, religie, nationalitate, orientare sexuala, varsta, handicap;\n- sunt contrar intereselor companiei evoMAG sau a clientilor acestora;\n- au calitate indoielnica, fara continut sau cu un continutul copiat, site-uri sau pagini sociale create doar pentru reclame, site-uri cu un continut ilegal;\n- folosesc denumirea brand-ului evoMAG, a societatii si derivate ale acestora sau folosind prefixe/ sufixe\n- ofera codul de reducere in numele evoMAG (vouchere, Carduri Cadou etc) copiat, inventat sau alte stimulente de orice fel pentru care nu au primit aprobare in prealabil sau nu au fost comunicate de evoMAG; in acest caz, comisioanele se vor anula;\n- sa foloseasa serviciul de email marketing doar in limitele legale si doar catre listele proprii de abonati;\n- sa foloseasa tehnici de ascundere a referral-ului pentru vizitele trimise catre advertiser.\n\n4. Cuvinte interzise \u0026 Permisiuni \nPromovarea campaniei evoMAG.ro NU este permisa in urmatoarele medii: \n- Nu este permisa inregistrarea comenziilor prin link-ul propriu de afiliat pentru comenzi in numele propriu\n- Promovarea pe google adwords sau alte retele similare directa a brandului evomag, ca si cuvant\n\nDe asemenea, se permite promovarea prin social media atat in timeline cat si cea platita (ex: Facebook Ads sau postari sponsorizate).\n\nIn toate mediile de mai sus mentionate la punctul 3, este interzisa promovarea prin anumite cuvinte cheie cum ar fi:\n- evoMAG si/ sau Evolution Pret Systems – in orice combinatie de litere mici si/ sau mari sau variatiuni ale acestuia cu sau fara prefixe/ sufixe\n\nToate comisioanele obtinute prin promovarea evoMAG in grupurile de discutii Facebook (private si/ sau publice) si care se folosesc de mediile de promovare mentionate la punctul 3, vor fi anulate indiferent de statusul acestora.\n\nPlasarea link-urilor de afiliere evoMAG, folosite cu sau fara serviciile de prescurtare a link-urilor, in contextele nerelevante discutiilor sau includerea lor in pagina oficiala evoMAG de social media (Facebook, Google+ etc), nu este permisa. \n\n5. Continutul articolelor anunturilor si a materialelor grafice\nMaterialele, articolele si/ sau anunturile de promovare vor contine informatii corecte, de actualitate si cu imagini reale ale produsului/ produselor.\nOrice modificare realizata de catre afiliat asupra materialelor si a informatiilor oferite de catre evoMAG.ro.\n\n6. Alte conditii evoMAG:\nAfiliatul NU are voie:\n- sa foloseasca programului de afiliere ca mijloc prin care afiliatul sa incaseze comsioane pentru comenziile proprii sau ale companiei la care activeaza; daca se incalca aceasta conditie, afiliatul este suspendat din campania evoMAG;\n- sa fie angajat sau furnizor al evoMAG.ro/ Evolution Prest Systems SRL sau sa fie ruda de gradul I si II;\n- sa promoveze reclame, promotii sau coduri de reducere false/ expirate sau nementionate de catre advertiser ca fiind valabile pentru promovarea prin afiliere; \n- comisioanele ale caror comenzi sunt realizate prin link afiliat si care contin codul de reducere neanuntate de evoMAG, in prealabil, vor fi anulate indiferent de statusul comenzii;\n- sa promoveze linkuri de afiliat in anunturi de vanzare a unor produse proprietate personala, identice sau similare celor din oferta advertiserului;\n- sa provoace in vreun fel confuzie clientilor site-ului evoMAG.ro in ceea ce priveste relatia dintre afiliat si advertiser;\n- sa faca comenzi sau sa completeze formulare sau sa faca alte tipuri de actiuni pe site-ul evoMAG.ro, in numele unei terte parti, sa autorizeze, asiste sau sa incurajeze alta persoana sau entitate sa faca acest lucru;\n- sa foloseasca pentru promovare site-uri de calitate indoielnica, fara continut sau continut copiat, site-uri cu un continut creeat doar pentru reclame, site-uri cu un continut illegal;\n- sa foloseasca servicii de email marketing catre baze de date false, creand astfel mail-uri de tip \"SPAM\". Aceasta modalitate de promovare se va realia doar in limitele legale si doar catre listele proprii de abonati;\n- sa mentioneze in serviciile de email marketing ca abonarea sau trimiterea acestora se efectueaza de pe oricare dintre adresele de email ale evoMAG.ro disponibile in magazinul online sau care sa contina brand-ul „evoMAG”;\n- sa foloseasca tehnici de ascundere a referral-ului pentru vizitele trimise catre advertiser.\n\n\nevoMAG isi rezerva urmatoarele drepturi: \n\n1. De a anula colaborarea in cazul in care afiliatul nu respecta Termenii si Conditiile 2Performant  sau ale campaniei evoMAG.ro\n2. De a impune conditii diferite pentru activitatea de afiliere a celor inscrisi in campania evoMAG pe durata unor evenimente de shopping speciale anuntate  (ex: aplicarea unei alte grile de comisionare, oprirea de la realizarea unor comisioane prin link afiliat pentru anumite categorii).","product_feeds_count":26,"products_count":86502,"banners_count":1314,"approval_time":62,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"1.0","default_sale_commission_type":"variable","approved_commission_count_rate":"92.56","approved_commission_amount_rate":"92.47","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":40,"logo_id":393,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/3584/medium/3584.png","user_login":"evomag","category":{"name":"Electronics IT\u0026C","id":4,"programs_count":67,"average_approval_rate_amount":67,"average_approval_rate_count":70,"oldest_pending_commission":0,"commission":7.0},"ignore_ips":[{"ip":"81.12.207.138"},{"ip":"46.108.60.86"},{"ip":"46.108.32.2"},{"ip":"5.2.139.195"},{"ip":"89.47.120.110"},{"ip":"89.47.120.210"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"43.5"},"affrequest":{"status":"accepted","id":1420738,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":14,"commission_sale_rate":"1.0","commission_lead_amount":null}},{"id":929,"slug":"nichiduta-ro","name":"nichiduta.ro ","main_url":"http://www.nichiduta.ro/","base_url":"nichiduta.ro","description":"Castiga alaturi de Nichiduta! \n\nNichiduta.ro este un magazin online cu articole pentru copii si sportive. \nComisionul oferit afiliatilor 2Performant: 5% \nPerioada de recurenta: 1 luni. \n\nVa asteptam sa ne deveniti parteneri! \n\nNichiduta.ro is an online store that offers children and sports products. \n\nThe commission is 5% and the cookie life is 30 days.","activated_at":"2011-01-10T13:17:01Z","user_id":49654,"unique_code":"4f3a0c67c","status":"active","cookie_life":30,"tos":"Termeni si Conditii:\n\n    * Nu se accepta promovarea magazinului nostru prin Adwords sau SEM (search engine marketing);\n\nEste interzisa folosirea numelui domeniului ca si cuvant cheie in promovarea google adwords sau orice combinatie a acestuia inclusiv facebook.\n\nNerespectarea acestei reguli va atrage dupa sine anularea comisioanelor si excluderea din campanie.","product_feeds_count":2,"products_count":43251,"banners_count":29,"approval_time":90,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"5.0","default_sale_commission_type":"percent","approved_commission_count_rate":"96.76","approved_commission_amount_rate":"96.72","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":87,"logo_id":562,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/562/medium/562.jpg","user_login":"scoopodani","category":{"name":"Babies Kids \u0026 Toys","id":21,"programs_count":47,"average_approval_rate_amount":60,"average_approval_rate_count":63,"oldest_pending_commission":0,"commission":8.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"not_allowed","Paid social media":"allowed"},"commission_variation":{"change":"0.9"},"affrequest":{"status":"accepted","id":1825816,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":30,"commission_sale_rate":"5.0","commission_lead_amount":null}},{"id":1348,"slug":"modlet-ro","name":"modlet.ro","main_url":"https://www.modlet.ro","base_url":"modlet.ro","description":"Magazinul de incaltaminte Modlet a fost creat din dorinta de a fi la un click distanta fata de toti clientii din Romania, pe care dorim sa-i atragem prin produse de calitate la preturi competitive.\n\nProdusele vandute de noi sunt din piele naturala si inlocuitor, fabricate in Romania si din import.\n\nSuntem o echipa tanara si ne desfasuram activitatea cu promptitudine si seriozitate atat fata de clienti cat si de afiliati.\n\nProdusele comercializate prin intermediul magazinului nostru sunt vandute din stocurile proprii si livram in termen de 1-4 zile lucratoare in toata tara prin curier.\n\nOferim afiliatilor 10% comision, iar periodic organizam campanii recompensate suplimentar.","activated_at":"2014-03-26T12:28:39Z","user_id":52300,"unique_code":"677fa221d","status":"active","cookie_life":31,"tos":null,"product_feeds_count":7,"products_count":21110,"banners_count":75,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"10.0","default_sale_commission_type":"percent","approved_commission_count_rate":"85.82","approved_commission_amount_rate":"86.03","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":48,"logo_id":1706,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/1706/medium/1706.png","user_login":"modlet.ro","category":{"name":"Fashion","id":5,"programs_count":159,"average_approval_rate_amount":69,"average_approval_rate_count":70,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"6.27"},"affrequest":{"status":"accepted","id":1825819,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":"10.0","commission_lead_amount":null}},{"id":849,"slug":"provident-ro","name":"provident.ro ","main_url":"https://www.provident.ro/","base_url":"provident.ro","description":"Cum funcționează programul de afiliere? \nBeneficiezi, în fiecare luna, de statutul Bronze, Silver sau Gold, în funcție de performanțele din luna anterioară; \nCâștigi comision mai mare pentru fiecare lead valid, în funcție de statutul cu care pornești în luna respectiva. \n\n---------------\nÎncepând cu data de 1 februarie 2019 schimbăm mecanismul de acordare a statuturilor Bronze, Silver și Gold. Astfel, acestea vor fi acordate în luna curentă, în funcție de numărul de lead-uri valide pe care le-ai trimis\n---------------\n\nCare este statutul tău lunar? \nAfiliat Bronze - dacă în luna precedentă ai trimis între 1 – 10 leaduri valide \nAfiliat Silver -  dacă în luna precedentă ai trimis între 11 – 30 leaduri valide \nAfiliat Gold - dacă în luna precedentă ai trimis peste 31 leaduri valide \n\nCe câștigi în Programul de afiliere Provident? \nBronze – comision de 20 de lei pentru fiecare lead valid \nSilver – comision de 25 de lei pentru fiecare lead valid \nGold – comision de 30 de lei pentru fiecare lead valid\n\n\nDESPRE PROVIDENT \n\nProvident Financial România face parte din grupul britanic International Personal Finance și este o instituţie financiară nebancară înregistrată în Registrul General al Băncii Naţionale a României, specializată în acordarea de împrumuturi de valoare mică, pe termen scurt.\n\nProvident este prima instituţie financiară din România care oferă împrumuturi la domiciliu prin intermediul unui serviciu suplimentar, oferit contra cost. Astfel, clienţii pot primi banii în 24 de ore de la solicitare, chiar la ei acasă, iar ratele le plătesc în comoditatea propriei locuințe.\n\nPentru a primi un împrumut un solicitant trebuie să aibă peste 18 de ani, să locuiască într-o zonă în care Provident acordă împrumuturi, să aibă un venit demonstrabil şi domiciliul stabil.\n \nDe ce clienții noștri aleg Provident:\n\t✔ Sume între 500 și 15.000 de lei\n\t✔ Banii în 48 de ore\n\t✔ Fara garanți sau garanții\n\t✔ Venit minim lunar: 300 de lei\n\nFii partenerul nostru! Mai multe lead-uri, mai mulți bani pentru tine!","activated_at":"2010-11-10T17:53:57Z","user_id":49673,"unique_code":"8b359cdee","status":"active","cookie_life":31,"tos":"Mai jos puteţi găsi câteva reguli ce urmăresc să asigure faptul că editorii beneficiază de informaţii clare cu privire la termenii şi condiţiile companiei şi programelor Provident. De asemenea, v-am oferit explicaţii cu privire la de ce credem că acest aspect este important şi la cum vă va ajuta.\n\nDe ce ar putea fi lead-urile respinse?\n- numar de telefon gresit\n- telefon inchis\n- nu raspunde nimeni (se incearca de 3 ori pe zi, 2 zile la rand)\n- persoana care raspunde spune ca nu a completat un formular\n- persoana care raspunde nu doreste sa asculte oferta de imprumut\n- persoana care raspunde inchide telefonul\n- dubla solicitare (mai multe lead-uri completate de aceeasi persoana)\n\n\nDe ce ar putea fi vânzările anulate?\n \nCredem că partenerii afiliați au dreptul să înțeleagă de ce vânzările pe care le generează ar putea fi respinse ulterior. Aceasta nu reprezintă o listă completă, ci mai mult un ghid.\n• Clientul nu poate fi contactat\n• Clientul are deja o solicitare de imprumut inregistrata\n• Clientul este deja client Provident\n• Solicitarea este anulată de către client\n• Dublă solicitare\n• Încălcarea termenilor și condițiilor campaniei\n \nDeduplicare\n \nProvident va deduplica activitatea rețelelor afiliate și/sau cea a celorlalte canale de vânzări online, ex. PPC, display advertising, parteneriate directe. Provident aplică o politică pentru toate canalele de media pentru utilizarea cărora plătește, potrivit căreia prima solicitare de imprumut completata este cea recompensată.\n \nCu ce categorie de parteneri afiliați vom lucra?\n \nPartenerii afiliați Provident au permisiunea de a utiliza următoarele canale pentru direcționarea traficului către site-urile noastre și paginile de destinație asociate. Această enumerare urmărește să ofere o imagine cu privire la tipurile de parteneri afiliați cu care Provident colaborează, le permite să-și concentreze eforturile și stabilește reguli clare și vizibile.\n• Site-uri cu conținut de nișă și de interes personal\n• PPC \u0026 Căutare\n• Brokeri autorizați corespunzător\n• Email\n• Display, inclusiv Facebook\n\nNu permitem afiliatilor:\n- Licitarea pe brand - nu permitem partenerilor noștri afiliați să liciteze pe brand-ul nostru (Provident si toate declinările posibile) în campaniile de PPC. Această regulă se aplică tutror partenerilor noștri afiliați.\n- Postarea de mesaje ce pot fi confundate de vizitatori ca venind din partea unui angajat al Provident;\n \nPentru ce va plăti Provident?\n \nPartenerii afiliați vor primi un comision pentru fiecare lead valid.\nUn lead valid reprezintă o solicitare de împrumut înregistrată pe site, contactată de Departamentul de Relații cu Clienții al Provident, in care informatiile clientului sunt confirmate si clientul asculta oferta de imprumut.\nRelaţii cu Clienţii, în urma contactării solicitărilor de împrumut primite pe site-ul nostru.\n\nPerioade de preaviz\n\nProvident acceptă să ofere partenerilor afiliaţi perioade de preaviz, în situaţiile în care aceasta va fi posibil, cu privire la orice modificări majore operate în structura unei campanii. Exemple de modificări majore ar putea constitui, fără a se limita însă la, modificări ale valorii comisionului de peste 25%, modificări ale criteriilor de deduplicare şi încheierea unei campanii.","product_feeds_count":0,"products_count":0,"banners_count":231,"approval_time":60,"currency":"RON","working_currency_code":"RON","enable_leads":true,"enable_sales":false,"default_lead_commission_amount":"20.0","default_lead_commission_type":"fixed","default_sale_commission_rate":null,"default_sale_commission_type":null,"approved_commission_count_rate":"53.84","approved_commission_amount_rate":"60.3","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":35,"logo_id":535,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/535/medium/535.png","user_login":"provident","category":{"name":"Financial services","id":24,"programs_count":5,"average_approval_rate_amount":179,"average_approval_rate_count":182,"oldest_pending_commission":0,"commission":8.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"-40.99"},"affrequest":{"status":"accepted","id":1825820,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":null,"commission_lead_amount":"20.0"}},{"id":679,"slug":"orange-ro","name":"orange.ro","main_url":"http://www.orange.ro/","base_url":"orange.ro","description":"Orange este cea mai mare companie de telecomunicatii din Romania care, in 2015, a fost declarata reteaua cu cel mai rapid internet pe mobil. Prin intermediul magazinului online, Orange ofera telefoane, modemuri, tablete si alte gardget-uri si accesorii pentru pasionatii de tehnologie.\n\nDe ce sa ne promovezi?\n- iti oferim un comision de 3% pentru fiecare telefon mobil, tableta sau accesoriu vandut\n- iti oferim un comision de 100% din valoarea abonamentului contractat de client pe 1 luna de zile. Un abonament de 25 de euro = comision 25 euro (comisionul se calculeaza la suma fara TVA)\n- 5 lei comision pentru fiecare factura platita de un client Orange ce are myaccount activat, indiferent de suma platita\n- 15 lei comision pentru fiecare activare de cont al unui client Orange ce nu are activat contul\n- beneficiezi de o perioada de recurenta de 30 de zile\n- avem constant reduceri si oferte speciale dedicate exclusiv online\n\nAcum poti promova si pachetele recomandate Orange Home. Grila de comisionare este urmatoarea:\n- un comision lunar fix de 3RON/lead valid de potential client pentru Pachetele recomandate\n- un comision procentual 30% din valoarea abonamentului pentru prima luna pentru fiecare lead concretizat intr-un client care a contractat unul din Pachetele recomandare\n\nAfiliatii care creaza continut dedicat/ utilizeaza uneltele disponibile si transmit utilizatorii catre landing page-urile dedicate acestor servicii, comisioanele vor fi ajustate dupa cum urmeaza:\n- un comision lunar fix de 6RON/lead valid de potential client pentru serviciile/ Pachetele recomandate\n- un comision procentual 100% din valoarea abonamentului pentru prima luna pentru fiecare lead concretizat intr-un client care a contractat unul din serviciile/ Pachetele recomandare\n\nOferta de abonamente Orange:\n- Orange Me de la 8 la 42 de euro\n- Orange Net de la 12 la 24 euro\n- Orange Young pentru persoanele intre 14 si 35 de ani\n- Orange Share de la 25,17 euro pe luna\n- Orange Family\n\nIntreaga oferta de abonamente Orange poate fi consultata aici:\n\n1 - https://www.orange.ro/abonamente/pachete-recomandate/\n2 - https://www.orange.ro/mobil/\n\nHome page magazin online: www.orange.ro/magazin-online\n\nIn cazul unei comenzi de telefon cu abonament se va oferi comision doar pentru abonamentul contractat nu si pentru telefon.\n\nCe avantaje au clientii Orange?\n- Pot efectua plata in rate, prin cardurile de credit ale partenerilor nostri sau direct pe factura Orange\n- Oferim livrare gratuita in aceasi zi in Bucuresti si Ilfov\n- Oferim perioada de retur in 30 zile\n- Puncte Thank you\n- Pot achizitiona asigurare pentru telefon\n- Pot beneficia de serviciile Orange Service\n- Oferim deblocare gratuita pentru telefoane si tablete achizitionate la pret standard\n- Stocul este actualizat 24/7\n- Livrarea Gratuita pentru orice comanda de telefon, tableta sau accesorii in valoare minima de 50 de euro. In celelate cazuri, costul transportului este 3 EUR (TVA inclus). \n\nModalitati de promovare\n\nAcceptam majoritatea formelor de promovare in masura in care nu induc in eroare sau inseala clientul in privinta produselor si serviciilor Orange, exceptand proiectele de tip cash back.\n\nNu permitem promovarea folosind creatii vizuale proprii ce contin elemente ale brand-ului Orange / Orange Romania (logo si alte elemente ale brand-ului Orange). Singurele creatii vizuale ce contin elemente ale brand-ului Orange / Orange Romania ce pot fi folosite sunt exclusiv bannerele puse la dispozitie prin intermediul platformei. Pentru vizualuri speciale, cu logo, va rugam sa intrati in contact cu noi pentru aprobare.\n\nPentru campaniile de Google AdWords nu permitem licitarea sau utilizarea in ad-uri a cuvintelor de brand Orange / Orange Romania sau alte deviatii ale cuvantului Orange. Se poate folosi numele Orange in textele de promovare.\n\nTe asteptam in programul nostru de afiliere sa castigam impreuna!","activated_at":"2015-10-20T08:07:07Z","user_id":51643,"unique_code":"c083fda82","status":"active","cookie_life":31,"tos":"In cazul unei comenzi de telefon cu abonament se va oferi comision doar pentru abonamentul contractat nu si pentru telefon.\n\nPentru pachetele Orange Home un lead valid reprezinta o solicitare inregistrata pe site la https://www.orange.ro/servicii-fixe/verifica-acoperire, contactat de Departamentul de Relatii cu Clientii, in care informatiile clientului sunt confirmate si clientului ii este prezentat serviciul.\n\nProcentul din valoarea abonamentului (de 30% respectiv 100%) din prima luna este oferit in situatia in care lead-ul se concretizeaza in Client Orange care a contractat unul din cele urmatoarele servicii/ pachete:\n- Pachet recomandat fibra + TV - Home Net 100 + Home TV prin cablu (abonamentul Analog) - 10 €/luna\n- Pachet recomandat fibra + TV - Home Net 100 + Home TV prin cablu (abonamentul Explore) - 11 €/luna\n- Pachet recomandat fibra + TV - Home Net 300 + Home TV prin cablu (abonamentul Explore) - 12 €/luna\n- Pachet recomandat Orange Open de fibra + TV + mobil - Orange Open 25 - Home Net 500 + Orange Me 14 - 25 €/luna\n- Pachet recomandat Orange Open de fibra + TV + mobil - Orange Open 41 - Home Net 1000 + Home TV prin cablu + Orange Me 30 - 41 €/luna\n\nPentru leadurile concretizare in Clienti Orange care au contractat unul din serviciile mentionate anterior, procentul din valoarea abonamentului se va acorda sub forma de comision manual.\n\nModalitatile de promovare acceptate in programul de afiliere Orange.ro\n\nAcceptam majoritatea formelor de promovare in masura in care nu induc in eroare sau inseala clientul in privinta produselor si serviciilor Orange, exceptand proiectele de tip cash back.\n\nNu permitem promovarea folosind creatii vizuale proprii ce contin elemente ale brand-ului Orange / Orange Romania (logo si alte elemente ale brand-ului Orange). Singurele creatii vizuale ce contin elemente ale brand-ului Orange / Orange Romania ce pot fi folosite sunt exclusiv bannerele puse la dispozitie prin intermediul platformei. Pentru vizualuri speciale, cu logo, va rugam sa intrati in contact cu noi pentru aprobare.\n\nPentru campaniile de Google AdWords nu permitem licitarea sau utilizarea in ad-uri a cuvintelor de brand Orange / Orange Romania sau alte deviatii ale cuvantului Orange. Se poate folosi numele Orange in textele de promovare.\n\nPentru ca activitatea Orange e condus de valori fundamentale si de durata, iar actiunile noastre din fiecare moment sunt realizate cu integritate si intr-un mod etic nu dorim sa fim prezenti cu reclame pe website-uri care promoveaza limbaj violent sau instigator la ura. Va rugam sa nu promovati produsele si serviciile Orange pe aceste tipuri de site-uri.\n\nNe dorim o comunicare productiva cu afiliatii din programul nostru de afiliere, de aceea singurul punct de contact pentru aspectele legate de programul de afiliere este adresa de e-mail affiliate.management@edge2Performant.com sau mesageria din cadrul programului de afiliere.\n\nOrice solicitare transmisa catre alt departament din cadrul Orange, care face referire la programul de afiliere Orange, poate atrage suspendarea din programul de afiliere.","product_feeds_count":6,"products_count":1238,"banners_count":6,"approval_time":62,"currency":"RON","working_currency_code":"RON","enable_leads":true,"enable_sales":true,"default_lead_commission_amount":"5.0","default_lead_commission_type":"variable","default_sale_commission_rate":"3.0","default_sale_commission_type":"variable","approved_commission_count_rate":"57.98","approved_commission_amount_rate":"72.87","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":83,"logo_id":2485,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/2485/medium/2485.jpg","user_login":"orange.ro_1","category":{"name":"Telecom","id":16,"programs_count":5,"average_approval_rate_amount":53,"average_approval_rate_count":52,"oldest_pending_commission":0,"commission":8.0},"ignore_ips":[{"ip":"62.217.251.215"},{"ip":"62.217.251.198"},{"ip":"62.217.251.197"},{"ip":"62.217.251.196"},{"ip":"62.217.251.213"},{"ip":"62.217.251.214"},{"ip":"62.217.251.215"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"73.15"},"affrequest":{"status":"accepted","id":1825811,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":"3.0","commission_lead_amount":"5.0"}},{"id":1115,"slug":"soundcreation-ro","name":"soundcreation.ro","main_url":"http://www.soundcreation.ro/","base_url":"soundcreation.ro","description":"Suntem un magazin online lansat din 2006, iar mai târziu am devenit si magazine fizice în Timișoara și Oradea. Avem anual zeci de mii de comenzi online provenind din toată țara.\n\nServim o nișă mai specială, sau chiar mai multe nișe: de la muzicieni amatori, până la profesioniști, ingineri de sunet, producători muzicali, instituții de stat și companii integratoare de sisteme.\n\nTargetul nostru cu aceste campanii sunt muzicienii amatori și cei care doresc să înceapă producția muzicală în propriul lor dormitor.\n\nAceste produse pot stârni interesul tuturor vârstelor, indiferent de nivelul de pregătire.\n\nComisionul acordat pentru această campanie este 8% cu perioada de recurență de 30 zile.","activated_at":"2015-10-28T15:57:29Z","user_id":52337,"unique_code":"c13f1d59f","status":"active","cookie_life":31,"tos":null,"product_feeds_count":1,"products_count":92,"banners_count":32,"approval_time":60,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"8.0","default_sale_commission_type":"percent","approved_commission_count_rate":"82.29","approved_commission_amount_rate":"70.8","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":59,"logo_id":2630,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/2630/medium/2630.jpg","user_login":"soundcreation.ro","category":{"name":"Books Movies \u0026 Music","id":3,"programs_count":26,"average_approval_rate_amount":86,"average_approval_rate_count":87,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"-6.31"},"affrequest":{"status":"accepted","id":1829957,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":"8.0","commission_lead_amount":null}},{"id":3010,"slug":"bonami-ro","name":"bonami.ro","main_url":"https://www.bonami.ro","base_url":"bonami.ro","description":"Bonami aparține grupului de investitori MITON CZ. \n\nProiectul Bonami a luat naștere la începutul anului 2013 în Republica Cehă, proiect conceput de Václav Štrupl. La momentul actual, Bonami funcționează în: Republica Cehă, Slovacia, Polonia și România. \n\nBonami este un magazin on-line de home decor și accesorii care a venit pe piață cu dorința de a umple casele oamenilor cu produse frumoase, colorate, practice, astfel încât să insufle o stare generală de bine. Bonami.ro a fost lansat la sfârșitul lunii septembrie 2016. \nInspirațiile zilnice pe care le transmitem prin newsletter-ul nostru sau prin articolele cu imagini de amenajări interioare/ exterioare sunt menite să schimbe starea de spirit și să asigure buna dispoziție a oamenilor. \n\nFurnizorii nostri sunt din toata lumea, oferind o gamă foarte variată cu zeci de mii de produse (brandurile noastre: https://www.bonami.ro/marci)\nEchipa Creative Hunters caută zilnic produse noi în toată lumea, în funcție de noile tendințe și de cererea publicului. Acum căutăm și designeri români, pe care să îi promovăm. \n\nAm lansat întâi gama de produse mai ușor de transportat, pentru a testa firma de curierat, iar din martie 2017 am lansat și gama de mobilier. Livrările se fac direct din Praga, firma noastra de transport va plasa coletele în punctul de colectare Fan Courier din Oradea, urmînd a fi distribuite în 24hr, respectiv 48hr. (estimăm că din momentul plasării comenzii, clientul va intra in posesia produselor in maxim 5 zile, valabil pentru produsele aflat pe stoc) \nÎn fiecare zi lansăm în jur de 7 campanii noi cu piese inedite și practice. \n\nPeste 6000 de produse pe stoc, iar numărul lor este în continuă creștere. \n\nLivrarea gratuită pentru comenzile de peste 250 Lei și bonus de 20 Lei la înregistrare ce poate fi folosit la prima comandă.\n\nSite-ul bonami.ro este închis, ceea ce înseamnă că trebuie să vă înregistrați pentru a putea vizionaliza produsele. \n\nPuteți accesa pagina noastră de facebook pentru un preview al campaniilor : https://www.facebook.com/Bonami.ro/\n\nBeneficii și informații utile pentru afiliați:\n- răspuns promt în max. 24 de ore pentru orice fel de cerere/ mesaj\n- procentul comisionului este de 7% pentru produsele home \u0026 deco și 5% pentru piesele de mobilier\n- aprobarea tuturor comisioanelor se face de două ori pe lună\n- bonami.ro se poate promova prin pagina de facebook , prin intermediul site-ului, feed-ului de produse și prin bannerele de pe platforma 2performant.\n\nRestrictii: nu se permite promovarea prin AdWords sau Facebook ads.\n\nImporatant! Comunicarea se face în limba engleză.  Vă mulțumim pentru înțelegere. \nPlease use English language for communication with Bonami. Thank you!","activated_at":"2016-11-14T13:43:22Z","user_id":54405,"unique_code":"cde040759","status":"active","cookie_life":30,"tos":"Restrictii: nu se permite promovarea prin AdWords sau Facebook ads","product_feeds_count":1,"products_count":77088,"banners_count":18,"approval_time":30,"currency":"RON","working_currency_code":"EUR","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"6.0","default_sale_commission_type":"percent","approved_commission_count_rate":"98.46","approved_commission_amount_rate":"96.87","payment_type":"prepaid","balance_indicator":"green","downtime":"0.39","average_payment_time":28,"logo_id":3035,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/3326/medium/3326.png","user_login":"bonamihome.ro","category":{"name":"Home \u0026 Garden","id":8,"programs_count":79,"average_approval_rate_amount":72,"average_approval_rate_count":72,"oldest_pending_commission":0,"commission":8.0},"ignore_ips":[{"ip":"85.207.74.90"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"not_allowed","Paid social media":"not_allowed"},"commission_variation":{"change":"-8.7"},"affrequest":{"status":"accepted","id":1825821,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":30,"commission_sale_rate":"6.0","commission_lead_amount":null}},{"id":284,"slug":"inpuff-ro","name":"inpuff.ro ","main_url":"http://www.inpuff.ro","base_url":"inpuff.ro","description":"Descriere Campanie afiliere :\n\nSuntem o echipa tanara cu mult entuziasm pasionata e comertul online. Firma are un showroom in Pitesti lucru care ofera credibilitate afacerii noastre. Oricand treceti prin Pitesti va invitam sa ne vizitati! :)\n\nAvem un mix de produse foarte atractiv constand in Rochii de seara si rochii pentru toate ocaziile si o oferta foarte bogata de  Tinute Office si Tinute Casual. Toate produse cu grija exclusiv in fabrici din Romania. Multe produse in exclusivitate online\n\nFotografiile noastre sunt originale iar produsele, prezentate in cel mai profesionist mod cu putinta. Avem propria echipa foto si beneficiem de studio foto dedicat. \nSistemul cu puncte de fidelitate (3% din comanda) incurajaza comanda pe site iar „Transport ul gratuit pentru comenzi de peste 300 lei” incurajaza cresterea comenzii peste acest nivel .\n\nContact rapid pentru afiliati : office@inpuff.ro, 0766.36.33.78 – manager magazin \n\nConditii pentru Afiliatii nostii \n• facturarea si plata rapida a comisioanelor - 2Performant factureaza saptamanal  iar facturile se achita in termen de 3 zile\n• perioada de recurenta de o luna \n• aprobarea comisioanelor in maxim 40 zile de la finalizarea comenzii \n• feed de produse actualizat automat zilnic \n• banere de diverse dimensiuni (la cerere oferim dimensiuni speciale) \n\nMotive care ne recomanda \n• Fotografiile noastre sunt originale si unice in mediul online \n• Avem Colectie saptamanala cu zeci de produse noi in fiecare Marti seara \n• Site-ul este actualizat zilnic.  • Remarketing dinamic\n• Sistem de fidelizare \"Puncte InPuff\" - 3% la urmatoarele comenzi \n• Interactionam zilnic cu cei aproape 250.000 de fani pe Facebook si saptamanal prin Newsletter \n• Notorietatea brandului - peste 100.000 de cliente rasfatate InPuff\n• Livrarea gratuita la comenzi de peste 300 lei oriunde in Romania, inclusiv in zonele rurale. Pentru comenzile sub acest prag livrarea costa 15 lei. \n• Livrarea gratuita in Europa la colete mai mari de 300 euro.  îLivrare prin DHL in Europa in 24-48 ore\n\nTe asteptam alaturi de echipa noastra de promovare a campaniei InPuff.ro!\n\nLivram prin DHL in Uniunea Europeana cu TARIF unic de 12 EURO in urmatoarele tari : \n\nAustria | Bulgaria | Grecia | Ungaria | Belgia |Germania |Cehia | Croatia | Franta | ITALIA | Luxemburg | Monaco | Olanda | Polonia | Slovenia | Slovacia |Marea Britanie | Cipru | Danemarca | Estonia | Finlanda | Irlanda | Letonia | Lituania | Malta | Portugalia | SPANIA | Suedia\n\nTarif unic de 25 euro cate urmatoarele tari: Elvetia | Norvegia | San Marino\n\nPentru comenzile externe plata se face in avans cu cardul sau PayPal\n\nJoin Our Affiliate Team!","activated_at":"2016-05-27T12:51:41Z","user_id":1426,"unique_code":"ed6e28c6e","status":"active","cookie_life":60,"tos":"1. Permitem Facebook Ads dupa o consultare in prealabil si cu aprobarea banerelor folosite. \n\n2.Afiliatul trebuie să menționeze în lista „Site-urile tale” linkuri valide către paginile de facebook si siteurile  pe care ne promoveaza.\n\n3. Afiliatul trebuie să respecte condițiile de folosire a feed-ului si sa nu modifice preturile din acesta\n\n4. Prin activitatea afiliatului, acesta se obligă să nu aducă prejudicii imaginii firmei InPuff Fashion Store și brandurilor comercializate de noi.\n\n5. Nu acceptam promovarea prin paginile de Facebook si siteurile care copiaza identic sau aproape identic continutul text InPuff.ro in scopul monopolizarii pozitiilor in Google\n\n6. Nu acceptam copierea articolelor de pe Blogul InPuff.ro fara acceptul nostru\n\n7. Nu acceptam promovarea prin Adwords . Este interzisa promovarea in orice fel a brandului  ”InPuff” si derivatelor sale.\n\n8.Nu acceptam promovarea prin site-uril cu denumire asemanatoare cu brandurile noastre sau a celor comercializate de noi.\n\n9. Este interzisa folosirea imaginilor de pe site-ul www.inpuff.ro pentru promovarea altor campanii sau altor branduri (din afiliere sau care nu se afla in afiliere). In aceasta ategorie intra folosirea imaginilor noastre in articole in care nu se folosesc linkuri catre noi, promovare pe facebook cu imaginile noastre a altor magazine, etc.\n\n10. Nu aceptam promovarea prin Google Adwords  a magazinului InPuff folosind cuvinte cheie brandurilor vandute de noi si a magazinului InPuff\n\n11.Nu acceptam promovarea produselor InPuff pe site-urile care primesc (achizitioneaza) trafic din Google AdWords folosind cuvinte cheie brandurilor vandute de noi si a magazinului InPuff.\n\nNerespecatrea acestei reguli duce la suspendarea automata din campanie iar folosirea fara consimtamant a fotografiilor poate duce la consecinte legale","product_feeds_count":2,"products_count":4863,"banners_count":95,"approval_time":40,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"12.0","default_sale_commission_type":"percent","approved_commission_count_rate":"81.37","approved_commission_amount_rate":"81.33","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":42,"logo_id":306,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/983/medium/983.png","user_login":"inpuff.ro","category":{"name":"Fashion","id":5,"programs_count":159,"average_approval_rate_amount":69,"average_approval_rate_count":70,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[{"ip":"82.78.176.137"},{"ip":"82.79.102.136"},{"ip":"86.123.52.212"}],"selling_countries":[{"id":513,"name":"Austria","code":"AT","currency":"EUR"},{"id":521,"name":"Belgium","code":"BE","currency":"EUR"},{"id":523,"name":"Bulgaria","code":"BG","currency":"BGN"},{"id":599,"name":"Croatia","code":"HR","currency":"HRK"},{"id":557,"name":"Czech Republic","code":"CZ","currency":"CZK"},{"id":576,"name":"France","code":"FR","currency":"EUR"},{"id":558,"name":"Germany","code":"DE","currency":"EUR"},{"id":601,"name":"Hungary","code":"HU","currency":"HUF"},{"id":603,"name":"Ireland","code":"IE","currency":"EUR"},{"id":611,"name":"Italy","code":"IT","currency":"EUR"},{"id":690,"name":"Romania","code":"RO","currency":"RON"},{"id":569,"name":"Spain","code":"ES","currency":"EUR"},{"id":578,"name":"United Kingdom","code":"GB","currency":"GBP"}],"promotional_methods":{"Google PPC":"not_allowed","Paid social media":"to_discuss"},"commission_variation":{"change":"32.14"},"affrequest":{"status":"accepted","id":1825825,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":60,"commission_sale_rate":"12.0","commission_lead_amount":null}},{"id":1768,"slug":"autoeco-ro","name":"autoeco.ro ","main_url":"https://www.autoeco.ro/","base_url":"autoeco.ro","description":"Pentru ca intretinerea unui autoturism reprezinta o sursa de consum, AutoEco.ro isi ajuta clientii sa ECOnomiseasca timp si resurse financiare!\n\nInfiintat in anul 2011, site-ul AutoEco.ro pune la dispozitia utilizatorilor sai o platforma web usor de utilizat, optimizata pentru toate dispozitivele (desktop, smartphone, tableta) si peste 2 milioane de piese auto, anvelope si accesorii, disponibile de la peste 400 de producatori consacrati in domeniul industriei auto.\n\nCompatibilitatea pieselor achizitionate este cea mai importanta si, de aceea, toate comenzile plasate pe AutoEco.ro sunt verificate dupa seria de caroserie a autoturismului, cu ajutorul unor programe specializate ale fiecarei marci auto.\n\nIncepand cu anul 2014 AutoEco.ro ofera clientilor sai, pe langa o gama larga de produse auto, un Service auto autorizat RAR in Bucuresti, unde se executa lucrari la un standard inalt calitativ.\n\nCe oferim?\n\nLivrare GRATUITA oriunde in tara pentru o comanda minima de 300 lei.\nPosibilitatea ridicarii personale a produselor de la unul din cele doua sedii AutoEco.ro\nSistem de Plata online\nPlata in 6 rate fara dobanda la sediu sau online prin cardul Star de la Banca Transilvania\nConsultanta de specialitate pentru fiecare comanda\n\n\nComisionul  din valoarea unei comenzi pe care il oferim  este de 7% .\n\nPoti promova produsele si serviciile AutoEco.ro pe:\n- Retele sociale\n- Site-uri personale / Blog-uri \n- Forumuri\n- Campanii PPC\n\n\nAi propuneri si sugestii in ceea ce priveste viitoarea noastra colaborare?\nNu ezita nicicand sa ne contactezi!","activated_at":"2017-01-09T14:41:55Z","user_id":52732,"unique_code":"4f363dc49","status":"active","cookie_life":30,"tos":"Metode de promovare:\n-Adwords\n-Facebook\n-Cash Back\n-bannere \n\nSuplimentar pe langa ce vanzari pot genera, iti putem oferim bani si pentru:\n-articole in care sa promovezi site-ul si produsele noastre\n-link-uri din site-uri de specialitate si nu numai, catre site-ul nostru.\n*pretul il vom discuta pentru fiecare articol si link in parte.\nPentru aceste ultime 2 metode de promovare, va trebuie acordul nostru, pentru fiecare articol si link in parte.","product_feeds_count":1,"products_count":9766,"banners_count":46,"approval_time":30,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"7.0","default_sale_commission_type":"percent","approved_commission_count_rate":"80.84","approved_commission_amount_rate":"82.66","payment_type":"prepaid","balance_indicator":"yellow","downtime":"0.0","average_payment_time":24,"logo_id":1846,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/1846/medium/1846.png","user_login":"autoeco.ro","category":{"name":"Automotive","id":1,"programs_count":23,"average_approval_rate_amount":69,"average_approval_rate_count":67,"oldest_pending_commission":0,"commission":6.0},"ignore_ips":[{"ip":"95.77.98.35"},{"ip":"77.81.19.77"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"37.7"},"affrequest":{"status":"accepted","id":1825822,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":30,"commission_sale_rate":"7.0","commission_lead_amount":null}},{"id":1677,"slug":"carturesti-ro","name":"carturesti.ro ","main_url":"http://carturesti.ro/","base_url":"carturesti.ro","description":"Carturesti.ro este o librărie, cu tot ce înseamnă aceasta. Aici găsești orice, de la cele mai recente traduceri la ediţii rare de carte, de la jocurile îndrăgite ale copilăriei la cele mai trăznite jucării, de la hârtie pentru acuarelă la plannere minuţioase, de la porţelanuri fine la French Press, de la film clasic, la documentare, de la CD, la vinyl - peste 300.000 de produse aşteaptă să fie alese. \nFoarte important! Aprobam afliatii doar dupa ce vedem cum aleg sa ne promoveze. De aceea,  te rugam sa completezi cel putin unul dintre aceaste campuri:\n\nTraffic Sources\n Websites\n Other traffic sources\n\nBeneficii pentru afiliați:\n\nOferim suport din partea unui specialist marketing online - carturesti.ro. \nOferim extra-bonusuri pentru performanță și organizăm frecvent challenge-uri pentru afiliații nostri. \nPunem la dispoziție o varietate mare de instrumente de promovare. \nDesfașurăm multe campanii despre care veți primi informații în fiecare săptămână. \nAm construit un brand puternic pe piață, care influențează procesul de promovare și implicit realizarea conversiilor. \n\nBeneficii pentru clienti:\n\nOferim opțiunea de împachetare cadou gratuit, transport gratuit la o comandă mai mare de 75 lei, varietate mare de produse din categorii precum: cărți, filme, muzică, manga, papetărie, playground, ceai \u0026 accesorii, home \u0026 deco, gourmet \u0026 vin, haine \u0026 accesorii, cosmetice, jocuri \u0026 jucării. \n\nCore target: femei \u0026 bărbați. 25-34 ani, venituri medii spre mari, cu un coș mediu de cumpărături de minim 110 lei, în proporție de 45% din București. \nImportant!  \n\nPerioada de comisionare este de 14 zile și sunt valabile comisioanele din grila de mai jos:\n\nCărti: 10% \nMuzică, film, manga, vin, board games: 6%\nPlayground, ceai \u0026 accesorii, home \u0026 deco, gourmet, haine \u0026 accesorii, jocuri \u0026 jucării, cosmetice, papetărie: 9% \n\nCum puteti promova produsele noastre?\n\n Prin Facebook: atat prin postări organice, dar și  Facebook ads. \n Folosind articole cu recomandări ale produselor disponibile \n Prin campanii clasice de display si Google ads\n Prin campanii de Google search, cu mențiunea că nu aveți voie să licitați pe cuvinte legate de brand (ex. carturesti, cărturești, cartu, cărtu, etc)\n Pe site-uri care centralizează oferte sau site-uri de cashback\n Prin campanii de e-mail marketing, dar cu rugămintea de a ne trimite înainte layoutul pentru aprobare.\n\nSpor la conversii!\n\nCarturesti.ro is a bookstore with all that implies. Here you can find everything from the latest translations of rare book editions, your childhood games to the craziest toys; also watercolor paper to detailed planners, from the porcelain to the French Press, from classic movies to documentaries, from CDs to Vinyl - more than 300,000 items waiting to be chosen.\n\nIn addition, Carturesti.ro is an information platform. Here we recommend you the latest, most read, most played, most flavorful, most colorful or most discussed products.\n\nWe offer the option of free wrapping gifts, free  shipping to orders exceeding 75 lei (16.8 euro). We also have a large variety of products in categories such as books, movies, music, manga, stationery, playground, tea \u0026 accessories, home \u0026 deco, gourmet \u0026 wine, clothing \u0026 accessories, cosmetics, games \u0026 toys.\n\nCore target: Women \u0026 Men, 25-34 years, average to high income, with an average shopping basket of 110 lei (25 euro), 45% in Bucharest.\n\nAffiliates’ Commissions:\nBooks: 10%\nMusic, film, manga, wine, boardgames : 6%\nPlayground, tea \u0026 accessories, home \u0026 deco, gourmet, clothing \u0026 accessories, games \u0026 toys, cosmetics, stationery: 9%\n\nVery important! We approve affiliates only after seeing how they choose to promote us. Therefore, please fill out at least one of these fields:\nTraffic Sources\n Websites\n Other traffic sources\n\n\nAffiliates’ benefits:\nWe offer support from an online marketing specialist - carturesti.ro.\nIn addition, we offer extra bonuses for performance and organize links to frequently challenge our affiliates.\nWe provide you a variety of promotional tools.\nWe conduct several campaigns about which you will receive information each week.\nWe have built a strong brand on the market, which positively affects the promotion and implicitly the conversions.\n\nHow can you promote our products?\n\n Through Facebook: both organic posts and Facebook ads.\n Using articles with recommendations for available products\n Through classic display campaigns and Google ads\n Through Google search campaigns, keeping in mind that you are not allowed to bid on brand-related words (eg carturesti, cărturești, cartu, cărtu, etc.)\n On sites that centralize offers or cashback sites\n Through e-mail marketing campaigns, but with draft approval from us before sending it.\n\nBest of luck!","activated_at":"2016-06-17T08:10:59Z","user_id":52887,"unique_code":"07b5f0fed","status":"active","cookie_life":31,"tos":"Cum puteti promova produsele noastre?\n\n Prin Facebook: atat prin postări organice, dar și  Facebook ads. \n Folosind articole cu recomandări ale produselor disponibile .\n Prin campanii clasice de display si Google ads.\n Prin campanii de Google search, cu mențiunea că nu aveți voie să licitați pe cuvinte legate de brand (ex. carturesti, cărturești, cartu, cărtu, etc).\n Pe site-uri care centralizează oferte sau site-uri de cashback.\n Prin campanii de e-mail marketing, dar cu rugămintea de a ne trimite înainte layoutul pentru aprobare.\n Prin vouchere primite prin programul de afiliere, direct de la advertiserul carturesti.ro.\n\nBeneficii pentru afiliați:\n\nOferim suport din partea unui specialist marketing online - carturesti.ro. \nOferim extra-bonusuri pentru performanță și organizăm frecvent challenge-uri pentru afiliații nostri. \nPunem la dispoziție o varietate mare de instrumente de promovare. \nDesfașurăm multe campanii despre care veți primi informații în fiecare săptămână. \nAm construit un brand puternic pe piață, care influențează procesul de promovare și implicit realizarea conversiilor.","product_feeds_count":8,"products_count":131138,"banners_count":199,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"6.0","default_sale_commission_type":"variable","approved_commission_count_rate":"94.08","approved_commission_amount_rate":"95.11","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":39,"logo_id":2821,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/4813/medium/4813.png","user_login":"carturesti.ro","category":{"name":"Books Movies \u0026 Music","id":3,"programs_count":26,"average_approval_rate_amount":86,"average_approval_rate_count":87,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[{"ip":"81.196.21.45"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"7.47"},"affrequest":{"status":"accepted","id":1825817,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":"6.0","commission_lead_amount":null}},{"id":1507,"slug":"vivre-ro","name":"vivre.ro ","main_url":"https://www.vivre.ro","base_url":"vivre.ro","description":"Come to Vivre, we´ve got… cookies which generate commissions!\n\n\nCautăm pasionați de Home\u0026Deco care pot inspira prin creativitate nevoia de a transforma casa în acasă. Fie că ești atras mai mult de indoor sau de outdoor, de stilul clasic sau de cel modern, noi îți oferim suportul necesar să ne promovezi, atât prin selecția variată de produse, dar și prin asistență pe parcursul campaniei de afiliere. \n\nPrin urmare, te invităm să aduci alături de noi cât mai multă culoare sau non culoare - după preferințe - în casele de pretutindeni, cu ajutorul canalelor tale proprii de promovare (blog, site și pagini personale) sau pur și simplu prin creativitatea ta.\n\nHai să ne cunoaștem mai bine! \n\nVivre este cel mai mare retailer Home \u0026 Deco din România, iar acest lucru ne aduce o bucurie pe care dorim să o împărtășim. Încă din primii ani de la lansare, am transformat în realitate ceea ce părea un vis, iar momentan reușim să livrăm sute de mii de produse în 9 țări din Europa de Est si Centrală (pentru detalii: www.vivre.eu). \n\nCe ar trebui să mai știi despre programul nostru:\nO veste foarte bună: în perioada 9 octombrie - 9 noiembrie, păstrăm comisionul preferențial de 8%.\nComision standard, ulterior este de 5%.\nPerioada de aprobare a comisioanelor este de 30 de zile, după ce produsul a ajuns la client, iar comanda a fost închisă.\nCookie lifetime: 15 zile.\n\nBonusuri și alte beneficii ale programului de afiliere Vivre.ro:\nVom oferi pe parcursul colaborării comisioane preferențiale în funcție de campanie, de valoarea vânzărilor lunare și chiar pe intervale orare;\nAvem o gamă variată de produse de calitate, la prețuri excepționale și cu un design atractiv. Cel mai probabil vei începe să te gândești la redecorarea spațiului personal, după ce ne vei descoperi colecțiile;\nAproximativ 45 000 de produse se află în stoc furnizor și aproximativ 10 000 de produse în stoc propriu;\nÎți punem la dispoziție materialele necesare pentru promovare și informații, dar ne poți contacta dacă ai întrebări;\nCoșul mediu de cumpărături este de 80 de euro. \n\nSuntem deschiși la sugestii și propuneri de colaborare:\nPentru mai multe informații sau pentru a solicita acordul scris, te invităm să ne contactezi prin mesageria 2Performant sau la adresa: affiliates@vivre.eu.","activated_at":"2018-08-09T10:33:09Z","user_id":52163,"unique_code":"612e4b11b","status":"active","cookie_life":15,"tos":"1. General\nComisioanele se calculează ca procent din valoarea produselor vândute din magazinul Vivre.ro, ca urmare directă a activității de promovare prin intermediul instrumentelor puse la dispoziție în platforma 2Performant (link-uri de afiliere, bannere, feed-uri produse), după scăderea eventualelor reduceri, promoții, vouchere cadou etc. - din valoarea fără TVA și fără taxele de transport. \nComisioanele plătite se acordă numai pentru comenzile facturate, achitate, al căror drept de retur a expirat. \nComisionul este general: 5%\nLifetime cookie: 15 zile \nPerioada aprobare comision: 30 zile de la recepția bunurilor de client și închiderea comenzii.\n\n 2. Reguli de utilizare a instrumentelor de promovare\nInstrumentele de afiliere pot fi folosite doar în contextul în care se referă la informațiile din site-ul Vivre. Acestea nu vor fi utilizate în contexte care pot crea confuzie cu referire la prețuri, oferte, reduceri sau alte detalii din site.\nSuplimentar Termenilor și Condițiilor 2Performant, nu este permisă promovarea în medii care:\n    • sunt contrar intereselor Vivre.ro;\n    • sunt construite ca website-uri clonă, realizează URL masking sau conțin în domeniul și/sau subdomeniul acestora, termeni Vivre conform punctului 4. Cuvinte cheie interzise;\n    • preiau automat informații de pe website-ul Vivre sau din alte website-uri, fără acordul acestora (ex: site-uri comparatoare de prețuri, plugin-uri de browsere);\n    • oferă coduri de reducere Vivre (precum: website-uri cu coduri de reducere), Carduri Cadou Vivre sau alte stimulente de orice fel inclusiv (precum cele de tipul cashback).\nPentru promovarea prin campanii de email marketing sau alte medii care nu au fost cuprinse în termenii prezenți, este necesar acordul scris.\n\n3. Politica de Social Media\nEste permisa promovarea doar în paginile personale sau cele administrate de: Facebook, Twitter, Instragram, Youtube sau Google Plus.\nNu este permisă:\n    • promovarea în grupurile de discuții, atât cele publice cât și cele private (precum: Facebook Groups);\n    • promovarea pe rețele de socializare prin bucle de redirecționare prin mai multe pagini sau link-uri din cadrul rețelei cu scopul de a trimite vizitatorul pe pagina Vivre;\n    • plasarea de link-uri de afiliere Vivre în contexte nerelevante discuțiilor sau includerea de link-uri de afiliere în pagina oficială de Facebook și Facebook Timeline a Vivre.\n\n4. Cuvinte cheie interzise\nEste interzisă folosirea anumitor cuvinte cheie în campanii de tip PPC pentru promovarea site-urilor proprii și/sau nume de domenii și/sau nume de pagini pe rețele sociale care conțin cuvântul \"Vivre\" sau în diferite combinații precum: \"Vivrehome\", \"Vivre Home\", \"www Vivre\", \"vivre.ro\" , scris cu litere mici si mari, scris greșit sau în variațiuni.\n\n5. Politica de PPC\nPentru promovare prin Google AdWords, Facebook Ads sau alte campanii de tip „Pay-per-Click” este necesar acordul scris din partea unui reprezentat Vivre, desigur cu obligația de a trece la cuvinte negative, cuvintele cheie interzise. Pentru mai multe informații te invităm la o discuție prin mesageria 2Performant sau la adresa affiliates@vivre.eu\n \n6. Conținutul textelor, anunțurilor și materialelor grafice\nTextul anunțurilor de promovare a site-urilor proprii (precum: campanii PPC) nu va conține vreo marca înregistrata de Vivre sau variațiuni ale acestora, conform punctului 4. Cuvinte cheie interzise.\nTextul va conține informații corecte și actualizate despre produsele și promoțiile Vivre.\nPot fi folosite doar materialele de promovare oficiale, oferite de Vivre în platforma 2Performant. Alte materialele grafice create de Afiliați necesită aprobarea scrisă în prealabil din partea Vivre. \n \nVivre își rezervă dreptul de a impune condiții suplimentare anumitor Afiliați, în funcție de campania derulată, de medii de promovare folosite, caz în care Afiliați vor fi contactați\n \nPentru mai multe informații sau pentru a solicita acordul scris, vă invităm să ne contactați prin mesageria 2Performant sau la adresa affiliates@vivre.eu.","product_feeds_count":1,"products_count":10043,"banners_count":101,"approval_time":60,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"5.0","default_sale_commission_type":"percent","approved_commission_count_rate":"92.18","approved_commission_amount_rate":"92.07","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":77,"logo_id":751,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/5752/medium/5752.jpg","user_login":"vivre","category":{"name":"Home \u0026 Garden","id":8,"programs_count":79,"average_approval_rate_amount":72,"average_approval_rate_count":72,"oldest_pending_commission":0,"commission":8.0},"ignore_ips":[{"ip":"5.2.220.122"},{"ip":"5.2.128.179"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":null,"commission_variation":{"change":"-41.67"},"affrequest":{"status":"accepted","id":1825813,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":15,"commission_sale_rate":"5.0","commission_lead_amount":null}},{"id":2274,"slug":"autohut-ro","name":"autohut.ro ","main_url":"https://www.autohut.ro","base_url":"autohut.ro","description":"Promoveaza www.autohut.ro in perioada 1 Februarie – 31 Martie prin 2performant si poti castiga unul dintre cele 4 bonusuri:\n\n-250 EURO -\u003e locul 1 numar de conversii aprobate \n-150 EURO -\u003e locul 2 numar de conversii aprobate\n-100 EURO -\u003e locul 3 numar de conversii aprobate\n-50 EURO -\u003e cea mai mare vanzare aprobata, in perioada challenge-ului\n\nPentru orice informatii ma puteti contacta pe facebook sau mail alex@autohut.ro \n\nAlte informatii in afara de cele 4 bonusuri in valoare de 550 Euro care te pot ajuta sa generezi comisioane cu www.autohut.ro:\n- Cel mai bun magazin online in categoria auto in 2016 si 2018\n- Rate de aprobare peste 90%\n- Cos mediu de peste 350 lei\n- 30 de zile recurenta \n- Profilul clientilor nostri: Barbat, 31-40 ani, angajat full time cu venituri intre 2000 - 4000 lei \n- 6 modalitati de plata online in rate fara dobanda\n\n\nAutohut.ro a inceput activitatea in ianuarie 2013 si acum, putem spune ca suntem unul din principalii jucatori de pe piata de piese auto online. Avem un portofoliu complet, de peste 2 milioane de piese si accesorii auto pentru orice tip de mașină. Fiind optimizat pentru utilizarea prin intermediul smartphone-urilor si al tabletelor, Autohut.ro oferă profesionalism, promptitudine, siguranță, garanția produselor și nu în cele din urmă, un preț corect.\n \nIn decembrie 2015, dupa 3 ani de la lansare ne-am gandit ca putem oferi aceleasi servicii de calitate si ca service auto. Am deschis astfel Atelierul Autohut. Dorim sa oferim clientilor nostri din Bucuresti (momentan) serviciul conex de montare al pieselor comandate online in atelierul nostru multimarca autorizat RAR. Alaturi de o echipa pasionata de domeniul auto si cu multi ani de experienta in spate suntem siguri ca vom face multi clienti multumiti.\n\nPentru clienti:\n·         Transport gratuit pentru orice comanda peste 399 lei, indiferent de numarul de colete, greutate sau locatie\n·         Pentru orice comanda sub 399 lei transportul este 20 lei indiferent de numarul de colete, greutate sau locatie\n·         Toate produsele noastre beneficiaza de garantia oferita de producator\n·         Plata in rate fara dobanda la sediu sau online prin StarBT sau Card Avantaj\n·         Service auto propriu in Bucuresti\n·         Poti returna orice produs in pana la 30 zile si primesti garantat banii inapoi\n·         Consultanta profesionala oferita de personalul Autohut.ro\n·         Livrare prin curier in 24 de ore sau in aceeasi zi din showroom-ul nostru\n·         Magazin atestat Trusted.ro\n·         Datele personale sunt securizate prin Rapid SSL\n·         Singurul magazin online de piese auto care ofera plata online cu cardul\n\nDaca esti afiliat:\n-          Primesti 5% comision pentru orice comanda;\n-          Primesti 3 lei comision pentru orice lead generat din Cerere Oferta;\n-          30 zile perioada de recurenta.\n\nInformatii importante:\n-          Rata de conversie mult peste media pietei de piese auto online;\n-          Puteti alege dintr-o selectie variata de instrumente de promovare;\n-          Informatii saptamanale despre promotiile Autohut;\n-          Rata de retur foarte mica;\n-          Numarul de telefon nu este vizibil pentru traficul venit din afiliere;\n-          Comanda medie on site peste media pietei de piese auto online\n\nAcceptam promovarea prin AdWords, Facebook si e-mail marketing.","activated_at":"2016-04-13T15:33:44Z","user_id":53116,"unique_code":"20b360214","status":"active","cookie_life":30,"tos":null,"product_feeds_count":1,"products_count":10377,"banners_count":81,"approval_time":30,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"5.0","default_sale_commission_type":"percent","approved_commission_count_rate":"96.95","approved_commission_amount_rate":"94.75","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":58,"logo_id":1037,"logo_path":"https://img.2performant.com/system/paperclip/campaign_logos/pics/4970/medium/4970.png","user_login":"autohut","category":{"name":"Automotive","id":1,"programs_count":23,"average_approval_rate_amount":69,"average_approval_rate_count":67,"oldest_pending_commission":0,"commission":6.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"6.48"},"affrequest":{"status":"accepted","id":1829955,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":30,"commission_sale_rate":"5.0","commission_lead_amount":null}}],"metadata":{"facets":{"search":{"status":[{"value":"active","count":56}],"category_name":[{"value":"Fashion","count":15},{"value":"Electronics IT\u0026C","count":12},{"value":"Books Movies \u0026 Music","count":4},{"value":"Home \u0026 Garden","count":4},{"value":"Automotive","count":3},{"value":"Beauty","count":3},{"value":"Travel \u0026 Tourism","count":3},{"value":"Financial services","count":2},{"value":"Babies Kids \u0026 Toys","count":1},{"value":"Dating","count":1},{"value":"Groupons","count":1},{"value":"Health \u0026 Personal care","count":1},{"value":"Online Mall","count":1},{"value":"Others","count":1},{"value":"Pharma","count":1},{"value":"Software","count":1},{"value":"Sports \u0026 outdoors","count":1},{"value":"Telecom","count":1}],"country_name":[{"value":"Romania","count":56},{"value":"France","count":3},{"value":"Italy","count":3},{"value":"Spain","count":3},{"value":"United Kingdom","count":3},{"value":"Austria","count":2},{"value":"Belgium","count":2},{"value":"Bulgaria","count":2},{"value":"Croatia","count":2},{"value":"Czech Republic","count":2},{"value":"Germany","count":2},{"value":"Hungary","count":2},{"value":"Ireland","count":2},{"value":"Denmark","count":1},{"value":"Estonia","count":1},{"value":"Finland","count":1},{"value":"Luxembourg","count":1},{"value":"Poland","count":1},{"value":"Portugal","count":1},{"value":"Slovakia","count":1},{"value":"Slovenia","count":1}],"payment_type":[{"value":"postpaid","count":38},{"value":"prepaid","count":18}]},"available":{"status":[{"value":"pending","count":7},{"value":"active","count":702},{"value":"inactive","count":5716},{"value":"buget_lock","count":35}],"category_name":[{"value":"Adult","count":76},{"value":"Automotive","count":282},{"value":"Babies Kids \u0026 Toys","count":356},{"value":"Beauty","count":449},{"value":"Books Movies \u0026 Music","count":191},{"value":"Dating","count":20},{"value":"Electronics IT\u0026C","count":596},{"value":"Fashion","count":1283},{"value":"Financial services","count":146},{"value":"Games","count":35},{"value":"Gifts \u0026 Flowers","count":242},{"value":"Groupons","count":55},{"value":"Health \u0026 Personal care","count":342},{"value":"Home \u0026 Garden","count":606},{"value":"Humanitarian","count":30},{"value":"Hypermarket \u0026 Groceries","count":117},{"value":"Insurance","count":37},{"value":"Jewelry","count":151},{"value":"Jobs","count":29},{"value":"Learning","count":107},{"value":"Office supplies","count":71},{"value":"Online Mall","count":101},{"value":"Others","count":440},{"value":"Pet supplies","count":91},{"value":"Pharma","count":83},{"value":"Real Estate","count":24},{"value":"Software","count":61},{"value":"Sports \u0026 outdoors","count":164},{"value":"Telecom","count":53},{"value":"Travel \u0026 Tourism","count":145},{"value":"Watches","count":77}],"country_name":[{"value":"Afghanistan","count":7},{"value":"Åland Islands","count":4},{"value":"Albania","count":9},{"value":"Algeria","count":6},{"value":"American Samoa","count":7},{"value":"Andorra","count":8},{"value":"Angola","count":5},{"value":"Anguilla","count":5},{"value":"Antarctica","count":4},{"value":"Antigua and Barbuda","count":3},{"value":"Argentina","count":8},{"value":"Armenia","count":4},{"value":"Aruba","count":4},{"value":"Australia","count":46},{"value":"Austria","count":126},{"value":"Azerbaijan","count":4},{"value":"Bahamas","count":4},{"value":"Bahrain","count":6},{"value":"Bangladesh","count":13},{"value":"Barbados","count":3},{"value":"Belarus","count":5},{"value":"Belgium","count":104},{"value":"Belize","count":21},{"value":"Benin","count":3},{"value":"Bermuda","count":4},{"value":"Bhutan","count":3},{"value":"Bolivia","count":3},{"value":"Bonaire, Sint Eustatius and Saba","count":3},{"value":"Bosnia and Herzegovina","count":9},{"value":"Botswana","count":4},{"value":"Bouvet Island","count":3},{"value":"Brazil","count":48},{"value":"British Indian Ocean Territory","count":4},{"value":"Brunei Darussalam","count":3},{"value":"Bulgaria","count":401},{"value":"Burkina Faso","count":3},{"value":"Burundi","count":3},{"value":"Cambodia","count":4},{"value":"Cameroon","count":3},{"value":"Canada","count":50},{"value":"Canary Islands","count":2},{"value":"Cape Verde","count":3},{"value":"Cayman Islands","count":3},{"value":"Central African Republic","count":3},{"value":"Chad","count":3},{"value":"Chile","count":4},{"value":"China","count":12},{"value":"Christmas Island","count":3},{"value":"Cocos (Keeling) Islands","count":3},{"value":"Colombia","count":3},{"value":"Comoros","count":2},{"value":"Congo","count":2},{"value":"Congo, The Democratic Republic Of The","count":3},{"value":"Cook Islands","count":3},{"value":"Costa Rica","count":4},{"value":"Côte D'Ivoire","count":3},{"value":"Croatia","count":75},{"value":"Cuba","count":3},{"value":"Curaçao","count":3},{"value":"Cyprus","count":51},{"value":"Czech Republic","count":91},{"value":"Denmark","count":88},{"value":"Djibouti","count":3},{"value":"Dominica","count":3},{"value":"Dominican Republic","count":4},{"value":"Ecuador","count":5},{"value":"Egypt","count":7},{"value":"El Salvador","count":3},{"value":"Equatorial Guinea","count":3},{"value":"Eritrea","count":3},{"value":"Estonia","count":48},{"value":"Ethiopia","count":3},{"value":"Falkland Islands (Malvinas)","count":3},{"value":"Faroe Islands","count":3},{"value":"Fiji","count":2},{"value":"Finland","count":69},{"value":"France","count":164},{"value":"French Guiana","count":3},{"value":"French Polynesia","count":4},{"value":"French Southern Territories","count":3},{"value":"Gabon","count":3},{"value":"Gambia","count":3},{"value":"Georgia","count":8},{"value":"Germany","count":214},{"value":"Ghana","count":3},{"value":"Gibraltar","count":5},{"value":"Greece","count":89},{"value":"Greenland","count":3},{"value":"Grenada","count":3},{"value":"Guadeloupe","count":3},{"value":"Guam","count":3},{"value":"Guatemala","count":3},{"value":"Guernsey","count":3},{"value":"Guinea","count":3},{"value":"Guinea-Bissau","count":3},{"value":"Guyana","count":3},{"value":"Haiti","count":4},{"value":"Heard and McDonald Islands","count":3},{"value":"Holy See (Vatican City State)","count":3},{"value":"Honduras","count":3},{"value":"Hong Kong","count":27},{"value":"Hungary","count":114},{"value":"Iceland","count":11},{"value":"India","count":71},{"value":"Indonesia","count":7},{"value":"Iran, Islamic Republic Of","count":4},{"value":"Iraq","count":5},{"value":"Ireland","count":76},{"value":"Isle of Man","count":3},{"value":"Israel","count":14},{"value":"Italy","count":162},{"value":"Jamaica","count":5},{"value":"Japan","count":32},{"value":"Jersey","count":3},{"value":"Jordan","count":4},{"value":"Kazakhstan","count":5},{"value":"Kenya","count":12},{"value":"Kiribati","count":3},{"value":"Korea, Democratic People's Republic Of","count":5},{"value":"Korea, Republic of","count":6},{"value":"Kuwait","count":6},{"value":"Kyrgyzstan","count":5},{"value":"Lao People's Democratic Republic","count":3},{"value":"Latvia","count":47},{"value":"Lebanon","count":4},{"value":"Lesotho","count":3},{"value":"Liberia","count":3},{"value":"Libya","count":3},{"value":"Liechtenstein","count":6},{"value":"Lithuania","count":53},{"value":"Luxembourg","count":52},{"value":"Macao","count":3},{"value":"Macedonia, the Former Yugoslav Republic Of","count":9},{"value":"Madagascar","count":3},{"value":"Malawi","count":3},{"value":"Malaysia","count":6},{"value":"Maldives","count":3},{"value":"Mali","count":3},{"value":"Malta","count":34},{"value":"Marshall Islands","count":3},{"value":"Martinique","count":3},{"value":"Mauritania","count":3},{"value":"Mauritius","count":3},{"value":"Mayotte","count":3},{"value":"Mexico","count":12},{"value":"Micronesia, Federated States Of","count":3},{"value":"Moldova, Republic of","count":99},{"value":"Monaco","count":11},{"value":"Mongolia","count":3},{"value":"Montenegro","count":7},{"value":"Montserrat","count":3},{"value":"Morocco","count":5},{"value":"Mozambique","count":3},{"value":"Myanmar","count":4},{"value":"Namibia","count":4},{"value":"Nauru","count":3},{"value":"Nepal","count":3},{"value":"Netherlands","count":90},{"value":"Netherlands Antilles","count":3},{"value":"New Caledonia","count":3},{"value":"New Zealand","count":16},{"value":"Nicaragua","count":3},{"value":"Niger","count":3},{"value":"Nigeria","count":8},{"value":"Niue","count":3},{"value":"Norfolk Island","count":3},{"value":"Northern Mariana Islands","count":4},{"value":"Norway","count":46},{"value":"Oman","count":4},{"value":"Pakistan","count":5},{"value":"Palau","count":3},{"value":"Palestine, State of","count":3},{"value":"Panama","count":3},{"value":"Papua New Guinea","count":3},{"value":"Paraguay","count":3},{"value":"Peru","count":4},{"value":"Philippines","count":8},{"value":"Pitcairn","count":3},{"value":"Poland","count":96},{"value":"Portugal","count":66},{"value":"Puerto Rico","count":3},{"value":"Qatar","count":8},{"value":"Réunion","count":2},{"value":"Romania","count":5635},{"value":"Russian Federation","count":42},{"value":"Rwanda","count":3},{"value":"Saint Barthélemy","count":3},{"value":"Saint Helena","count":3},{"value":"Saint Kitts And Nevis","count":3},{"value":"Saint Lucia","count":3},{"value":"Saint Martin","count":3},{"value":"Saint Pierre And Miquelon","count":3},{"value":"Saint Vincent And The Grenedines","count":3},{"value":"Samoa","count":3},{"value":"San Marino","count":4},{"value":"Sao Tome and Principe","count":3},{"value":"Saudi Arabia","count":9},{"value":"Senegal","count":3},{"value":"Serbia","count":19},{"value":"Seychelles","count":14},{"value":"Sierra Leone","count":3},{"value":"Singapore","count":6},{"value":"Sint Maarten","count":3},{"value":"Slovakia","count":69},{"value":"Slovenia","count":55},{"value":"Solomon Islands","count":3},{"value":"Somalia","count":3},{"value":"South Africa","count":11},{"value":"South Georgia and the South Sandwich Islands","count":3},{"value":"South Sudan","count":3},{"value":"Spain","count":146},{"value":"Sri Lanka","count":3},{"value":"Sudan","count":3},{"value":"Suriname","count":3},{"value":"Svalbard And Jan Mayen","count":3},{"value":"Swaziland","count":6},{"value":"Sweden","count":83},{"value":"Switzerland","count":35},{"value":"Syrian Arab Republic","count":4},{"value":"Taiwan, Republic Of China","count":3},{"value":"Tajikistan","count":3},{"value":"Tanzania, United Republic of","count":3},{"value":"Thailand","count":6},{"value":"Timor-Leste","count":3},{"value":"Togo","count":2},{"value":"Tokelau","count":3},{"value":"Tonga","count":3},{"value":"Trinidad and Tobago","count":3},{"value":"Tunisia","count":3},{"value":"Turkey","count":14},{"value":"Turkmenistan","count":4},{"value":"Turks and Caicos Islands","count":3},{"value":"Tuvalu","count":3},{"value":"Uganda","count":4},{"value":"Ukraine","count":16},{"value":"United Arab Emirates","count":20},{"value":"United Kingdom","count":319},{"value":"United States","count":263},{"value":"United States Minor Outlying Islands","count":3},{"value":"Uruguay","count":3},{"value":"Uzbekistan","count":4},{"value":"Vanuatu","count":3},{"value":"Venezuela, Bolivarian Republic of","count":4},{"value":"Vietnam","count":6},{"value":"Virgin Islands, British","count":11},{"value":"Virgin Islands, U.S.","count":3},{"value":"Wallis and Futuna","count":3},{"value":"Western Sahara","count":3},{"value":"Yemen","count":2},{"value":"Zambia","count":4},{"value":"Zimbabwe","count":3}],"payment_type":[{"value":"prepaid","count":4265},{"value":"postpaid","count":433}],"affrequest_status":[{"value":"accepted","count":56},{"value":"pending","count":2},{"value":"deleted","count":1},{"value":"invited","count":22}]}},"commission_variation":{"days":7,"for_top_programs_number":100},"pagination":{"results":56,"pages":3,"current_page":1}}}