{"programs":[{"id":882,"slug":"elefant-ro","name":"elefant.ro ","main_url":"http://www.elefant.ro","base_url":"elefant.ro","description":"Elefant.ro este unul dintre cele mai cunoscute magazine online cu peste un milion și jumătate de comenzi livrate până în prezent. Lansat în 2010 ca un retailer de carte, elefant.ro este acum un magazin universal ce comercializează 11 categorii de produse, fiecare cu o poziționare distinctă.\n\nCategoriile de produse disponibile pe elefant.ro sunt: Cărți \u0026 eBooks, Ceasuri, Parfumuri \u0026 Cosmetice, Genți, Jucării, Casă \u0026 Grădină, Electronice, Bebe \u0026 copii, Modă.\n\nPublicul elefant.ro este format preponderent din femei cu vârsta cuprinsă între 25 și 44 de ani.\n\n\nCărți: 7.0%\nCeasuri: 7.0%\nParfumuri: 4.0%\nCosmetice: 6.0%\nJucării: 6.0%\nCarte străină: 6.0%\nGenți și accesorii: 7.0%\nÎncălțăminte: 7.0%\nEbooks 6.0%\nBjuterii: 8.0%\nOchelari: 8.0%\nÎmbrăcăminte: 8%\nHome\u0026Deco: 4.0%\nKids\u0026Pampers: 5.0%\nIT\u0026C 5.0%\n\nCum puteți promova produsele noastre?\n  - prin facebook: puteți folosi acest canal de promovare, indiferent dacă este vorba de postări organice sau de reclame Facebook. Singura observație este că toate întrebările care pot apărea de la clienții noștri în comentarii să fie direcționate către adresa de e-mail: contact@elefant.ro. (întrebări despre comenzi, livrarea produselor, etc.)\n  - folosind articole cu recomandări ale produselor disponibile pe elefant.ro\n  - prin campanii clasice de display ads\n  - pe site-uri care centralizează oferte sau site-uri de cashback\n\n\nBeneficiile programului de afiliere elefant.ro:\n  - aveți suport dedicat din partea affiliate manager-ului elefant.ro\n  - rată de conversie peste media pieței și rată de retur foarte mică\n  - procent ridicat de aprobare a comisioanelor\n  - puteți alege dintr-o selecție variată de intrumente de promovare permanent actualizate\n  - primiți săptămânal informații despre lansările de campanii\n  - sunteți acceptat automat în programul nostru de afiliere, deci veți începe să câștigați bani imediat\n  - oferim extra-bonusuri în funcție de performanțe și organizăm frecvent competiții în care aveți șansa să obțineți câștiguri în plus\n\n\nRestricții: \n  - elefant.ro nu permite promovarea produselor sale prin Google Adwords\n  - pentru organizarea de concursuri sau comunități de Facebook orientate către elefant.ro sau care folosesc branding-ul elefant.ro, vă rugăm să ne contactați anterior. \n  - pentru a organiza campanii de e-mail marketing, trebuie să primiți acordul nostru în scris\n\nAfiliații care nu respectă restricțiile mai sus enunțate riscă excluderea din campanie și anularea comisioanelor obținute prin mijloace nepermise. \n\nOrice întrebare sau nelămurire este clarificată prin intermediul mesageriei interne din 2Performant, în maximum 24 de ore.","activated_at":"2010-12-10T19:01:25Z","user_id":49747,"unique_code":"184f69294","status":"active","cookie_life":14,"tos":"elefant.ro nu permite promovarea produselor sale prin Google Adwords. Orice comision înregistrat astfel va fi respins, iar afiliatul riscă excluderea din campanie.\n\nPentru Organizarea de concursuri, campanii sau comunități de Facebook orientate către elefant.ro vă rugăm să ne contactați anterior. Vrem să evităm situațiile în care informații eronate ajung la clienții finali. Afiliații care organizează concursuri în care folosesc brand-ul elefant.ro fără aprobare riscă excluderea din campanie și anularea comisioanelor obținute astfel.\n\nPentru o mai bună coordonare, vă rugăm să ne contactați dacă doriți să organizați campanii de email marketing.","product_feeds_count":8,"products_count":482923,"banners_count":7,"approval_time":62,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"7.0","default_sale_commission_type":"variable","approved_commission_count_rate":"90.7","approved_commission_amount_rate":"90.43","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":71,"logo_id":546,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/546/medium/546.png","user_login":"elefant","category":{"name":"Books Movies \u0026 Music","id":3,"programs_count":27,"average_approval_rate_amount":71,"average_approval_rate_count":72,"oldest_pending_commission":0,"commission":10.0},"ignore_ips":[{"ip":"86.125.55.125"},{"ip":"86.107.234.35"},{"ip":"89.149.59.10"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"not_allowed","Paid social media":"to_discuss"},"commission_variation":{"change":"1.66"},"affrequest":{"status":"accepted","id":1420737,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":14,"commission_sale_rate":"7.0","commission_lead_amount":null}},{"id":907,"slug":"answear-ro","name":"answear.ro ","main_url":"http://answear.ro","base_url":"answear.ro","description":"Answear. este cel mai puternic retailer online de modă din Polonia, acum prezent și în România – Answear.ro.\n\nAnswear și-a creat reputația pe baza unor valori de la care nu ne îndepărtăm – We care and We try harder! Experții Answear călătoresc mereu pentru a descoperi cele mai potrivite creații din cele mai recente colecții ale brand-urilor de top.\n\nSuntem siguri de ceea ce promovăm, pentru ca tu să fii sigur de ceea ce porți!\nANSWEAR.RO\n\nBranduri de top. Servicii de top\nVenim cu un portofoliu de produse 100% originale de la peste 200 de branduri premium, 50 RON reducere la prima comandă, transport și retur gratuit și multe alte beneficii menite să le ofere clienților answear siguranța și satisfacția  cumpărăturilor online.\n\nPromovare prin Google Adwords și Facebook Ads este interzisă.\n\nComision afiliați: 10%\nPerioadă recurență: 1 lună\nAfiliații de top au beneficii speciale.\n\nWe care and We try harder!\n\nWe offer top brands and top services.\nWe have 100% original products from over 200 premium brands, 11.2 euro* discount on the first order, free shipping and return in Romania and other benefits that will keep our customers happy.\n\n* The value may vary, as the amount is in RON and it can be different depending on the exchange rate.\n\nOur commission is 10% and cookie life is 30 days. \nGoogle Adwords and Facebook Ads are not accepted in our affiliate program.\n\nTop affiliates have special conditions.","activated_at":"2015-11-18T12:36:05Z","user_id":52052,"unique_code":"a5e9e1225","status":"active","cookie_life":31,"tos":null,"product_feeds_count":4,"products_count":86324,"banners_count":409,"approval_time":62,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"10.0","default_sale_commission_type":"percent","approved_commission_count_rate":"90.76","approved_commission_amount_rate":"88.63","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":55,"logo_id":2561,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/2561/medium/2561.png","user_login":"answear.ro","category":{"name":"Fashion","id":5,"programs_count":153,"average_approval_rate_amount":69,"average_approval_rate_count":71,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"not_allowed","Paid social media":"not_allowed"},"commission_variation":{"change":"6.24"},"affrequest":{"status":"accepted","id":1825802,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":"10.0","commission_lead_amount":null}},{"id":628,"slug":"libris-ro","name":"libris.ro ","main_url":"https://www.libris.ro","base_url":"libris.ro","description":"Libris.ro este una dintre cele mai mari librarii online din Romania ce asigura permanent livrare gratuita prin curier pentru orice comanda de peste 30 lei, pentru cea mai mare oferta de carte din tara.\n\nDispunem de peste 31,000 de carti in limba romana, peste 100,000 de carti in limba engleza, jocuri pentru copii, muzica si filme, toate organizate simplu si clar prin categorii relevante. Asiguram livrari directe din stoc, suport tehnic si multiple modalitati de plata, inclusiv rate fara dobanda sau plata din trezorerie pentru achizitiile institutiilor de stat.\n\nOferim comision de 8% pentru vanzarile generate si 30 de zile perioada de recurenta.\nAvantajele promovarii programului nostru de afiliere:\n- Incepand cu 10 Aprilie 2017 Libris.ro trece la plata saptamanala, astfel vei putea retrage sumele mai rapid\n- Periodic facem reduceri importante\n- Noutati ale momentului aduse in exclusivitate la Libris\n- Valoarea cosului mediu este de 68 RON\n- Peste 31.000 de carti in limba romana\n- Peste 60.000 de carti in limba engleza\n- Filme, muzica si jocuri\n- Livrare gratuita prin curier rapid, la orice comanda de peste 30 lei\n- Perioada de recurenta mare: 30 de zile\n- Clienti fideli ce revin periodic pentru ultimele noutati\n- Comunicare continua cu afiliatii\n- O rata de conversie de peste 5%\n\nTipologia clientilor Libris.ro:\n- Segmentul principal de varsta este 18-35 de ani\n- Femei 65% - Barbati 35%\n- Topul oraselor din care provin: Bucuresti, Brasov, Timisioara, Cluj – Napoca, Iasi\n\nPeriodic organizam concursuri, reduceri sau oferim cupoane pentru clientii Libris.ro.\n\n*** \n\nLibris.ro offers over 60.000 books in English, 31.000 books in Romanian language, music and movies. \nWe offer free shipping for any order over 30 lei, fast deliveries, technical support and multiple payment methods. \nThe sale commission is 8% and the cookie life is 30 days. \n\nWhy promote us? \n- Starting April 10th, 2017 processing and payment of commissions will be made weekly\n- We frequently have discount campaigns \n- Brand new and exclusive products \n- The average cart value is 13.4 euro \n- Loyal customers \n- Permanent communication with our affiliates \n- Over 5% conversion rate \n\nOur customers: \n- 18-35 years \n- Women 65%, Men 35% -\n Top cities from Romania: Bucharest, Brasov, Timisoara, Cluj – Napoca, Iasi \n\nWe have sale campaigns, competitions or we offer coupons to our customers.","activated_at":"2014-08-19T09:07:10Z","user_id":48741,"unique_code":"9a6f02fef","status":"active","cookie_life":31,"tos":null,"product_feeds_count":2,"products_count":31940,"banners_count":596,"approval_time":45,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"8.0","default_sale_commission_type":"percent","approved_commission_count_rate":"94.7","approved_commission_amount_rate":"93.53","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":28,"logo_id":464,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/4336/medium/4336.png","user_login":"lauramuresan","category":{"name":"Books Movies \u0026 Music","id":3,"programs_count":27,"average_approval_rate_amount":71,"average_approval_rate_count":72,"oldest_pending_commission":0,"commission":10.0},"ignore_ips":[{"ip":"86.125.108.96"},{"ip":"86.125.106.205"},{"ip":"109.103.3.190"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"25.38"},"affrequest":{"status":"accepted","id":1825810,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":"8.0","commission_lead_amount":null}},{"id":2405,"slug":"dyfashion-ro","name":"dyfashion.ro ","main_url":"https://www.dyfashion.ro","base_url":"dyfashion.ro","description":"Castiga bani usor cu DyFashion.Ro!\n\nMagazinul DyFashion a fost lansat in Mai 2011, din dorinta de a oferi doamnelor haine din cele mai noi colectii de moda. Suntem in plin dezvoltare, asadar vom oferi din ce in ce o gama cat mai larga de haine de dama. In prezent avem peste 8.000 de articole in stoc, insa ne gandim sa extindem colaborarile, si sa aducem si multe alte modele de produse autohtone in colectiile noastre. \nDyFashion ofera clientilor haine de dama si rochii de ocazie, rochii de seara si de zi, rochite de vara, tinute office, sacouri elegante, topuri si tricouri, pantaloni si blugi, fuste si camasi, genti, accesorii, costume de baie si pantaloni scurti, haine de anotimp. Stocurile sunt actualizate saptamanal. \n\nPentru a fi cei mai buni, trebuie sa oferim afiliatilor nostri cele mai bune conditii si avantaje, mai bune decat cele ale concurentilor directi. Corect? \n\nAsadar, va oferim : \n\n1. Comision de 13% aplicabil la toate produsele noastre; ( + bonusuri motivationale ). Vedeti oferta noastra!\n2. Perioada de recurenta de 60 de zile; \n3. Conversie medie de 0,8-1,3%, ajungand si la 2% in zilele cand se posteaza colectia noua.\n4. Avem bannere si anunturi actualizate constant. Feedul de produse pus la dispozitie este de foarte mare ajutor.\n5. Oferim bonusuri in functie de realizari si multe concursuri;\n6. Saptamanal aprovizionam magazinul cu produse noi, din cele mai noi colectii;\n7. Media comenzilor este de 320 Lei; \n8. Livrarea se face direct din stoc. Transportul este prin curier rapid, livrarea se face in max. 24 ore, in orice localitate de pe teritoriul Romaniei;  Efectuam Livrari si Uniunea Europeana!\n9. Transportul devine Gratuit incepand de la 300 de Lei.  Si oferim clientilor RETUR GRATUIT!\n10. Oferim posibilitatea clientilor de a face o Comanda Rapida, fara a fi necesara inregistrarea; \n11. Suntem in plina dezvoltare, si in plina promovare, astfel DyFashion tinde sa devina un Brand cunoscut; \n12. Vom raspunde foarte prompt la orice problema sau intrebare. \n13. Avem peste 400.000 de fani pe facebook, iar numarul acestora va creste, datorita campaniilor publicitare si concursurilor saptamanale; Vizitati http://www.facebook.com/dyfashion.rochii . \n14. Va garantam vanzari, pentru ca preturile tind sa devina cele mai mici de pe piata. \n15. Avem o medie de peste 40.000 vizitatori pe zi, iar numar acesta este in crestere, pentru ca suntem in plina campanie SEO.  \n16. Site-ul este unul atractiv, foarte foarte usor de folosit, iar comanda se face cu doar 3 clickuri. \n17. Oferim clientilor vouchere-cadou, concursuri periodice pe site sau pe facebook si discount-uri.\n18. Clientii nostri sunt foarte multumiti, revenind constant pe site. \n19. Suntem o echipa tanara, ambitioasa si foarte serioasa. Va veti convinge de acestea prin colaborari eficiente. \n20. Target: femei intre 22 si 60 ani;\n\nInscrie-te in campania noastra si te vei convinge, nu vei avea nimic de pierdut. Credem intr-o colaborare foarte serioasa, bazata pe incredere si plina de rezultate.","activated_at":"2013-07-10T13:12:16Z","user_id":53313,"unique_code":"884f13c4f","status":"active","cookie_life":60,"tos":"Nu acceptam campanii pe Google Adwords. Acceptam cu mare drag pe facebook, dar sa se utilieze imagini cu produsele noastre de actualitate si nu imagini cu rochii luate de pe google!\n Va multumim","product_feeds_count":1,"products_count":3004,"banners_count":12,"approval_time":30,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"13.0","default_sale_commission_type":"percent","approved_commission_count_rate":"88.58","approved_commission_amount_rate":"87.79","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":55,"logo_id":1103,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/4688/medium/4688.png","user_login":"dyfashion","category":{"name":"Fashion","id":5,"programs_count":153,"average_approval_rate_amount":69,"average_approval_rate_count":71,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[{"ip":"82.77.112.153"},{"ip":"192.168.1.12"}],"selling_countries":[{"id":576,"name":"France","code":"FR","currency":"EUR"},{"id":611,"name":"Italy","code":"IT","currency":"EUR"},{"id":690,"name":"Romania","code":"RO","currency":"RON"},{"id":569,"name":"Spain","code":"ES","currency":"EUR"},{"id":578,"name":"United Kingdom","code":"GB","currency":"GBP"}],"promotional_methods":{"Google PPC":"not_allowed","Paid social media":"allowed"},"commission_variation":{"change":"-9.9"},"affrequest":{"status":"accepted","id":1825809,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":60,"commission_sale_rate":"13.0","commission_lead_amount":null}},{"id":679,"slug":"orange-ro","name":"orange.ro","main_url":"http://www.orange.ro/","base_url":"orange.ro","description":"Orange este cea mai mare companie de telecomunicatii din Romania care, in 2015, a fost declarata reteaua cu cel mai rapid internet pe mobil. Prin intermediul magazinului online, Orange ofera telefoane, modemuri, tablete si alte gardget-uri si accesorii pentru pasionatii de tehnologie.\n\nDe ce sa ne promovezi?\n- iti oferim un comision de 3% pentru fiecare telefon mobil, tableta sau accesoriu vandut\n- iti oferim un comision de 100% din valoarea abonamentului contractat de client pe 1 luna de zile. Un abonament de 25 de euro = comision 25 euro (comisionul se calculeaza la suma fara TVA)\n- 5 lei comision pentru fiecare factura platita de un client Orange ce are myaccount activat, indiferent de suma platita\n- 15 lei comision pentru fiecare activare de cont al unui client Orange ce nu are activat contul\n- beneficiezi de o perioada de recurenta de 30 de zile\n- avem constant reduceri si oferte speciale dedicate exclusiv online\n\nAcum poti promova si pachetele recomandate Orange Home. Grila de comisionare este urmatoarea:\n- un comision lunar fix de 3RON/lead valid de potential client pentru Pachetele recomandate\n- un comision procentual 30% din valoarea abonamentului pentru prima luna pentru fiecare lead concretizat intr-un client care a contractat unul din Pachetele recomandare\n\nAfiliatii care creaza continut dedicat/ utilizeaza uneltele disponibile si transmit utilizatorii catre landing page-urile dedicate acestor servicii, comisioanele vor fi ajustate dupa cum urmeaza:\n- un comision lunar fix de 6RON/lead valid de potential client pentru serviciile/ Pachetele recomandate\n- un comision procentual 100% din valoarea abonamentului pentru prima luna pentru fiecare lead concretizat intr-un client care a contractat unul din serviciile/ Pachetele recomandare\n\nOferta de abonamente Orange:\n- Orange Me de la 8 la 42 de euro\n- Orange Net de la 12 la 24 euro\n- Orange Young pentru persoanele intre 14 si 35 de ani\n- Orange Share de la 25,17 euro pe luna\n- Orange Family\n\nIntreaga oferta de abonamente Orange poate fi consultata aici:\n\n1 - https://www.orange.ro/abonamente/pachete-recomandate/\n2 - https://www.orange.ro/mobil/\n\nHome page magazin online: www.orange.ro/magazin-online\n\nIn cazul unei comenzi de telefon cu abonament se va oferi comision doar pentru abonamentul contractat nu si pentru telefon.\n\nCe avantaje au clientii Orange?\n- Pot efectua plata in rate, prin cardurile de credit ale partenerilor nostri sau direct pe factura Orange\n- Oferim livrare gratuita in aceasi zi in Bucuresti si Ilfov\n- Oferim perioada de retur in 30 zile\n- Puncte Thank you\n- Pot achizitiona asigurare pentru telefon\n- Pot beneficia de serviciile Orange Service\n- Oferim deblocare gratuita pentru telefoane si tablete achizitionate la pret standard\n- Stocul este actualizat 24/7\n- Livrarea Gratuita pentru orice comanda de telefon, tableta sau accesorii in valoare minima de 50 de euro. In celelate cazuri, costul transportului este 3 EUR (TVA inclus). \n\nModalitati de promovare\n\nAcceptam majoritatea formelor de promovare in masura in care nu induc in eroare sau inseala clientul in privinta produselor si serviciilor Orange, exceptand proiectele de tip cash back.\n\nNu permitem promovarea folosind creatii vizuale proprii ce contin elemente ale brand-ului Orange / Orange Romania (logo si alte elemente ale brand-ului Orange). Singurele creatii vizuale ce contin elemente ale brand-ului Orange / Orange Romania ce pot fi folosite sunt exclusiv bannerele puse la dispozitie prin intermediul platformei. Pentru vizualuri speciale, cu logo, va rugam sa intrati in contact cu noi pentru aprobare.\n\nPentru campaniile de Google AdWords nu permitem licitarea sau utilizarea in ad-uri a cuvintelor de brand Orange / Orange Romania sau alte deviatii ale cuvantului Orange. Se poate folosi numele Orange in textele de promovare.\n\nTe asteptam in programul nostru de afiliere sa castigam impreuna!","activated_at":"2015-10-20T08:07:07Z","user_id":51643,"unique_code":"c083fda82","status":"active","cookie_life":31,"tos":"In cazul unei comenzi de telefon cu abonament se va oferi comision doar pentru abonamentul contractat nu si pentru telefon.\n\nPentru pachetele Orange Home un lead valid reprezinta o solicitare inregistrata pe site la https://www.orange.ro/servicii-fixe/verifica-acoperire, contactat de Departamentul de Relatii cu Clientii, in care informatiile clientului sunt confirmate si clientului ii este prezentat serviciul.\n\nProcentul din valoarea abonamentului (de 30% respectiv 100%) din prima luna este oferit in situatia in care lead-ul se concretizeaza in Client Orange care a contractat unul din cele urmatoarele servicii/ pachete:\n- Pachet recomandat fibra + TV - Home Net 100 + Home TV prin cablu (abonamentul Analog) - 10 €/luna\n- Pachet recomandat fibra + TV - Home Net 100 + Home TV prin cablu (abonamentul Explore) - 11 €/luna\n- Pachet recomandat fibra + TV - Home Net 300 + Home TV prin cablu (abonamentul Explore) - 12 €/luna\n- Pachet recomandat Orange Open de fibra + TV + mobil - Orange Open 25 - Home Net 500 + Orange Me 14 - 25 €/luna\n- Pachet recomandat Orange Open de fibra + TV + mobil - Orange Open 41 - Home Net 1000 + Home TV prin cablu + Orange Me 30 - 41 €/luna\n\nPentru leadurile concretizare in Clienti Orange care au contractat unul din serviciile mentionate anterior, procentul din valoarea abonamentului se va acorda sub forma de comision manual.\n\nModalitatile de promovare acceptate in programul de afiliere Orange.ro\n\nAcceptam majoritatea formelor de promovare in masura in care nu induc in eroare sau inseala clientul in privinta produselor si serviciilor Orange, exceptand proiectele de tip cash back.\n\nNu permitem promovarea folosind creatii vizuale proprii ce contin elemente ale brand-ului Orange / Orange Romania (logo si alte elemente ale brand-ului Orange). Singurele creatii vizuale ce contin elemente ale brand-ului Orange / Orange Romania ce pot fi folosite sunt exclusiv bannerele puse la dispozitie prin intermediul platformei. Pentru vizualuri speciale, cu logo, va rugam sa intrati in contact cu noi pentru aprobare.\n\nPentru campaniile de Google AdWords nu permitem licitarea sau utilizarea in ad-uri a cuvintelor de brand Orange / Orange Romania sau alte deviatii ale cuvantului Orange. Se poate folosi numele Orange in textele de promovare.\n\nPentru ca activitatea Orange e condus de valori fundamentale si de durata, iar actiunile noastre din fiecare moment sunt realizate cu integritate si intr-un mod etic nu dorim sa fim prezenti cu reclame pe website-uri care promoveaza limbaj violent sau instigator la ura. Va rugam sa nu promovati produsele si serviciile Orange pe aceste tipuri de site-uri.\n\nNe dorim o comunicare productiva cu afiliatii din programul nostru de afiliere, de aceea singurul punct de contact pentru aspectele legate de programul de afiliere este adresa de e-mail affiliate.management@edge2Performant.com sau mesageria din cadrul programului de afiliere.\n\nOrice solicitare transmisa catre alt departament din cadrul Orange, care face referire la programul de afiliere Orange, poate atrage suspendarea din programul de afiliere.","product_feeds_count":6,"products_count":958,"banners_count":327,"approval_time":62,"currency":"RON","working_currency_code":"RON","enable_leads":true,"enable_sales":true,"default_lead_commission_amount":"5.0","default_lead_commission_type":"variable","default_sale_commission_rate":"3.0","default_sale_commission_type":"variable","approved_commission_count_rate":"95.44","approved_commission_amount_rate":"86.84","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":81,"logo_id":2485,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/2485/medium/2485.jpg","user_login":"orange.ro_1","category":{"name":"Telecom","id":16,"programs_count":5,"average_approval_rate_amount":51,"average_approval_rate_count":54,"oldest_pending_commission":0,"commission":8.0},"ignore_ips":[{"ip":"62.217.251.215"},{"ip":"62.217.251.197"},{"ip":"62.217.251.196"},{"ip":"62.217.251.215"},{"ip":"62.217.251.214"},{"ip":"62.217.251.213"},{"ip":"62.217.251.198"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"-50.23"},"affrequest":{"status":"accepted","id":1825811,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":"3.0","commission_lead_amount":"5.0"}},{"id":566,"slug":"somproduct-ro","name":"somproduct.ro ","main_url":"http://www.somproduct.ro/","base_url":"somproduct.ro","description":"În luna noiembrie, bonusurile de performanță nu se vor acorda! \n\n\nAlătură-te echipei SomProduct!\n\nProgramul de afiliere SomProduct îți oferă posibilitatea să îți transformi pasiunea pentru Home\u0026Deco în venituri! Deții un forum, un blog sau poate o pagină de Facebook? Fii colaboratorul nostru și împreună vom avea beneficii. Oferim tot sprijinul necesar și consultanță pe tot parcursul campaniei de afiliere.\n\nProgramul de afiliere SomProduct\n\nCu o experiență de câțiva ani în domeniul afilierii, SomProduct recompensează frecvent cei mai activi dintre afiliați, însă oferă sprijin și celor aflați la început de drum. Afilierea în domeniul Home\u0026Deco înseamnă comisioane cu o valoare peste medie, iar campania de afiliere SomProduct poate să fie abordată în diferite moduri în funcție de preferințele fiecăruia.\n\n-Acordăm un comision preferențial în funcție de efortul depus în campanie! \n\nComisionul standard al campaniei este de 7%. \n\nComisioanele preferențiale se acordă în funcție de valoarea vânzărilor lunare, după cum urmează:\n\n\nVânzări de peste 5000 lei lunar – comision de 8%\n\nVânzări de peste 10000 lei lunar – comision de 10% \n\nVânzări de peste 30000 lei lunar – comision de 12%\n\n-Punem la dispoziție o gamă variată de bannere și materiale destinate promovării pe care le puteți folosi cu ușurință așa cum doriți. \n- Asistență permanentă în campanie – Oferim suport permanent în campanie chiar și pentru afiliații aflați la început de drum. Suntem pregătiți să răspundem cu promptitudine întrebărilor și solicitărilor voastre și gata să venim în ajutorul tău ori de câte ori este nevoie.\n-Respectăm efortul partenerilor noștri, motiv pentru care numărul de telefon pentru traficul trimis prin afiliați a fost eliminat.\n-Oferim periodic informații privind ultimele noutăți din portofoliul SomProduct, iar afiliații sunt primii care află despre promoțiile și beneficiile din cadrul firmei.\n-Gama largă de produse din portofoliul SomProduct se reflectă și în diversitatea clienților. Înnoirea permanentă a catalogului de produse stârnește interesul unui public larg.\n\nCum puteți promova produsele noastre?\nCampania SomProduct este foarte ușor de abordat, modalitățile de promovare fiind multiple. Pentru recomandări personalizate de promovare ne puteți scrie pe adresa de email oana.cosma@somproduct.ro sau prin intermediul platformei.\n\n-prin bloguri (folosind articole cu recomandări ale produselor SomProduct)\n-prin site-uri de tip cashback\n-prin rețele de socializare (Facebook, Twitter, Instagram, Google+, etc.)\n-prin campanii de e-mail marketing (în acest caz vă rugăm să ne contactați în prealabil)\n-prin campanii de tip AdWords (partea de Display este 100% liberă, iar partea de Search blocată în totalitate, aceasta fiind posibilă doar prin acordul scris SomProduct))\n-suntem deschiși și pentru alte propuneri de promovare \n\nReguli de utilizare a link-urilor de afiliere:\nLink-urile de afiliere SomProduct nu vor fi acceptate pe website-uri care:\n-sunt considerate ca website-uri clonă, realizează URL masking sau conțin în domeniul și/sau subdomeniul acestora cuvintele cheie SomProduct sau Lumea Somnului.\n-Nu vor fi folosite link-uri de afiliat în contexte care pot crea confuzie asupra paginii de destinație sau a informațiilor prezentate în cadrul paginii de destinație. \n-SomProduct își rezervă dreptul de a impune condiții suplimentare anumitor medii de promovare sau unor afiliați, caz în care afiliatul va fi contactat.\n-SomProduct iși rezervă dreptul de a impune condiții diferite pentru activitatea de afiliere a celor înscriși în rețea pe durata unor evenimente de shopping speciale. De exemplu, de-a lungul unui asemenea eveniment se poate aplica o grilă diferită de comisionare. Politicile speciale, precum și grila de comisionare dedicată acestor evenimente de shopping vor fi făcute publice la un număr de zile înainte de începerea evenimentelor în cauză.\n-Pentru soluționarea întrebărilor suplimentare care pot să apară din partea clienților este recomandat să vă consultați cu noi sau să îi redirecționați spre adresa de email clienti@somproduct.ro (detalii tehnice despre produse, condiții comerciale, livrare etc.)\n\nAlătură-te echipei SomProduct printr-un singur click!\n\n\nSomProduct Romania (www.somproduct.ro) is offering various home products: mattresses, sofas, bed, bedding articles (blankets, pillows, sheets) with fast delivery.\nOur customers are both men and women, over 22 years old, that use internet more than once a day and visit sites like:\n-Online news\n-Online portals\n-Sites that provide information about services and products\n-IT sites about computers and internet \n-Job sites\n-Business opportunities\n-Entertainment (games, music, movies, dating)\n-Hobby/lifestyle \n-Social Networks\n\nJoin our affiliate program and enjoy high commissions and a lot of other benefits.\n-Commissions and cookie life\n-Every generated sale brings you a 7% commission\n-Cookie life is 30 days\n-The phone number has been removed for affiliate traffic\n-Commissions are granted only for completed and paid orders.\n\n*orders from customers that are labelled as corporate will not generate commissions\n\n2. Affiliate program rules.\nCommissions will not be granted for orders coming from:\nClone websites or sites that do URL masking or sites whose domain or subdomain contain keywords like “SomProduct” or “Lumea Somnului”\nSites that are against SomProduct’s interests or our customers’ interests.\nSites whose content is not founded on authentic content coming from SomProduct\nSites that create confusion for the customers, indicating content that is different from our products\n\n3. Forbidden keywords: SomProduct or Lumea Somnului, in any combination\nThe above keywords should be added as negative keywords to any pay per click campaign\nGoogle Adwords is allowed only for Display campaigns\nFacebook is allowed with no restrictions\n\n4. Social Media Policy\nWe allow the promotion of our products on Facebook (Ads or Timeline), Google+, Twitter or LinkedIn or on any other social network that is not against our interest and would not affect our image in a negative way.\nCreating a Facebook page that contains the keywords “SomProduct” and “Lume Somnului” is strictly forbidden.\n\n5. Content\nWe recommend using the tools and images provided in the network\nThe copy used should contain correct information about our products\nOnly images available on our websites can be used.\n\n6. Other conditions:\nWe recommend Social Media and Display campaigns for promoting our products\nSomProduct has the right to impose further restrictions to an traffic sources that do not follow its interest and will contact affiliates separately. \nSomProduct has the right to select its affiliates, approving first the ones who already have history inside the platform.\nSomProduct has the right to cancel cooperation with a certain affiliate, if terms and regulations are not respected.\nSomProduct has the right to establish special rules for special shopping periods or events.","activated_at":"2013-04-17T13:47:02Z","user_id":48678,"unique_code":"c91c384a7","status":"active","cookie_life":30,"tos":"Cum puteți promova produsele noastre?\n\nCampania SomProduct este foarte ușor de abordat, modalitățile de promovare fiind multiple. Pentru recomandări personalizate de promovare ne puteți scrie pe adresa de email bufan.octavia@somproduct.ro sau prin intermediul platformei.\n\n-prin bloguri (folosind articole cu recomandări ale produselor SomProduct)\n-prin site-uri de tip cashback\n-prin rețele de socializare (Facebook, Twitter, Instagram, Google+, etc.)\n-prin campanii de e-mail marketing (în acest caz vă rugăm să ne contactați în prealabil)\n-prin campanii de tip AdWords (partea de Display este 100% liberă, iar partea de Search blocată în totalitate, aceasta fiind posibilă doar prin acordul scris SomProduct)\n-suntem deschiși și pentru alte propuneri de promovare \nReguli de utilizare a link-urilor de afiliere:\nLink-urile de afiliere SomProduct nu vor fi acceptate pe website-uri care:\n-sunt considerate ca website-uri clonă, realizează URL masking sau conțin în domeniul și/sau subdomeniul acestora cuvintele cheie SomProduct sau Lumea Somnului.\n-Nu vor fi folosite link-uri de afiliat în contexte care pot crea confuzie asupra paginii de destinație sau a informațiilor prezentate în cadrul paginii de destinație. \n-SomProduct își rezervă dreptul de a impune condiții suplimentare anumitor medii de promovare sau unor afiliați, caz în care afiliatul va fi contactat.\n-SomProduct iși rezervă dreptul de a impune condiții diferite pentru activitatea de afiliere a celor înscriși în rețea pe durata unor evenimente de shopping speciale. De exemplu, de-a lungul unui asemenea eveniment se poate aplica o grilă diferită de comisionare. Politicile speciale, precum și grila de comisionare dedicată acestor evenimente de shopping vor fi făcute publice la un număr de zile înainte de începerea evenimentelor în cauză.\n-Pentru soluționarea întrebărilor suplimentare care pot să apară din partea clienților este recomandat să vă consultați cu noi sau să îi redirecționați spre adresa de email clienti@somproduct.ro (detalii tehnice despre produse, condiții comerciale, livrare etc.)\n\nAlătură-te echipei SomProduct printr-un singur click!","product_feeds_count":2,"products_count":25965,"banners_count":361,"approval_time":90,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"7.0","default_sale_commission_type":"percent","approved_commission_count_rate":"90.23","approved_commission_amount_rate":"86.72","payment_type":"postpaid","balance_indicator":"orange","downtime":"0.0","average_payment_time":63,"logo_id":444,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/444/medium/444.gif","user_login":"ramedepat","category":{"name":"Home \u0026 Garden","id":8,"programs_count":68,"average_approval_rate_amount":70,"average_approval_rate_count":69,"oldest_pending_commission":0,"commission":8.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"not_allowed","Paid social media":"allowed"},"commission_variation":{"change":"-47.53"},"affrequest":{"status":"accepted","id":1825812,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":30,"commission_sale_rate":"7.0","commission_lead_amount":null}},{"id":411,"slug":"evomag-ro","name":"evomag.ro ","main_url":"http://www.evomag.ro","base_url":"evomag.ro","description":"Inca din 2005, evoMAG.ro este prezent pe piata din Romania, fiind azi unul dintre cele mai importante magazine de comert electronicc avand in portofoliu peste 120.000 de produse din categoriile: telefoane mobile, laptop-uri, retelistca, electrocasnice, ingrijire personala, auto, bricolaj si nu numai. \n\nMai mult, suntem primul magazin de IT\u0026C prezent in reteaua de afiliere 2Parale/2Performant incepand cu 4 mai 2009 - https://blog.2parale.ro/2009/05/evomag-un-nou-furnizor-itc-in-2parale/  (vezi istoric aici - http://timeline.2parale.ro/ ). Experienta acumulata in decursul acestor 7 ani ne-a ajutat sa ne mentinem in top 3-5 magazine preferate si promovate de afiliati, generand venituri pentru acestia de peste 950.000 lei noi. Iar acestea cresc de la luna la luna.\n\nDe ce sa promovezi evoMAG?\nPentru ca evoMAG.ro ofera personalizat o experienta online de achizitie unica prin simplitate si rapiditate. Ne mandrim ca depasim asteptarile clientilor si le dam sentimentul ca au facut alegerea corecta.\n\nSuntem pasionati de tehnologie, de clienti si investim timp si energie in ceea ce ne pasioneaza. Din acest motiv, construim totul pe incredere si ne respectam promisiunile si angajamentele.\n\nModalitati de plata online si/sau in showroom pe care le oferim clientilor:\n-\tRate cu 0% dobanda prin: BancPost, Banca Transilvania, Credit Europe Bank, GE Garanti Bank, ING Bank Romania, Raiffeisen Bank,  BRD Finance, Cetelem\n-\tPlata prin Optimo Card in 1, 18, 24 si 36 rate\n-\tPlata in rate prin GARANTI - Credite de Consum\n-\tPlata prin Bitcoin \n\nServicii oferite clientilor:\n-\tGarantie Extinsa de 1 sau 2 ani\n-\tLivrare 1 ora in Bucuresti\n-\tLivrare 1 ora si 3 ore in Bucuresti si Ilfov\n-\tRidicare din showroom \n-\tDiscount aniversar de 3%\n-\tConditii speciale clienti Corporate (clientii Corporate sunt acei clienti care sunt inregistrati in sistemul evoMAG ca si persoane juridice)\n-\tTransport gratuit pentru comenzile de minimum 150 lei in Bucuresti si 299 lei in tara\n-\tAsamblare gratuita sisteme PC\n\nMai mult, evoMAG aproba comisioanele automat in cel mult 15 zile de la inregistrarea lor in platforma, iar facturile se platesc saptamanal, venind in ajutorul afiliatilor si muncii depuse de acestia.\n\nTe bucuri de instrumente de promovare mereu actualizate si orientate catre rezultate. Avem peste 15 feed-uri de produse, bannere atat pe dimensiuni clasice cat si speciale, la cerere, si comunicam constant prin mesageria 2Parale/2Performant pentru a anunta campaniile speciale pe care le desfasuram, fiind una din oportunitatile de castig ce nu trebuie ratate. \n\nIn plus, nu a existat niciun Black Friday sau campanii speciale in care sa dam inapoi si sa nu oferim comisioane! ;)\n\nCastiga si tu pana la 7% comision din vanzarea realizata pe evoMAG.ro. Nu uita de grila de comsioane pe care o poti vedea aici -\u003e https://www.evomag.ro/upload/files/file-1479977567.pdf\n\n\n\n\nevoMAG.ro apreciaza fiecare efort pe care il depuneti in promovarea campaniei noastre, iar in aceasta vara vrem sa va sprijinim si mai mult. \n\nIncepand de astazi, evoMAG se angajeaza sa promoveze articolele de calitate ale afiliatilor publisheri in social media. Astfel fiecare articol care indeplineste conditiile de mai jos va primi un buget de promovare pentru boost in Facebook.\n\nCare sunt pasii pentru a beneficia de promovare din partea evoMAG?\n\n- Creati un articol care sa faca referire la produse cu linkuri spre evoMAG (prin 2performant). \n- Articolul trebuie sa fie postat pe un site de tip blog/ ziar/ revista online.\n- Articolul sa fie postat si pe pagina oficiala de Facebook a site-ului.\n- Trimiteti-ne un mesaj in platforma 2performant cu subiectul: \"Articol de promovat\". In mesaj ne veti transmite:\n- linkul unde se gaseste articolul pe site\n- linkul postului de pe facebook\n\nConditii pentru a beneficia de promovare:\n- pe pagina articolului sa nu se faca referire la alte site-uri de tip ecommerce (direct, prin 2performant sau alta retea de afiliere).\n- sa ne oferiti acces de tip advertiser pe pagina de Facebook a site-ului (veti primi datele la momentul trimiterii primului articol)\n- pagina de Facebook sa aibe cel putin 1000 de fani\n\nBugetul oferit variaza in functie de calitatea articolului si de efectele produse, dar va putem spune ca porneste de la 5 USD/ boost.\n\nSpor la conversii! :)\n\n\n\nevoMAG is one the oldest IT online stores in Romania and has over 120,000 products from categories like mobile phones, laptops, networking, appliances, personal care, auto, DYI, etc.\nWe have been standing in the top 3-5 most preferred advertisers in this network, generating over 210,000 euro income for our affiliates.\nWe offer one of the best online purchasing experience for our customers.\nOur customers can pay by card or by credit or even by bitcoin.\nWe also over extended services, like:\nExtended Guarantee\nFast delivery in Romania\nSpecial corporate conditions\n\nevoMAG approves commissions in 15 working days the latest and invoices are paid weekly.\n\nWe have a variety of tools that are permanently updated. We have 15 product feeds, IAB size banners as well as custom size banners, designed on request. We constantly communicate over the 2Performant messaging system and we inform our affiliates about our special campaigns.\n\nWe are also actively participating in the Black Friday Campaigns.\n\nYou can earn up to 7% by promoting our products. You can see the whole commission chart here:\nhttps://www.evomag.ro/upload/files/file-1479977567.pdf","activated_at":"2009-05-04T15:09:52Z","user_id":48213,"unique_code":"d4f678b43","status":"active","cookie_life":14,"tos":"Termeni si conditii evoMAG – 2Parale\n\n1. Aplicarea la campania evoMAG\nAfiliatul cu un cont inregistrat in platforma retelei de afiliere 2Parale va putea aplica la campania evoMAG in orice moment dupa acceptarea acestor termeni si conditii.\nAplicarea afiliatilor este automata insa suspendarea sau stergerea acestora din campania evoMAG este posibila in orice moment in cazul in care se constata ca s-au incalcat acesti termini si conditii.\n\n2. Comunicare, perioada de recurenta, conditii si unelte de promovare\nAfiliatul poate promova campania evoMAG prin intermediul instrumentelor puse la dispozitie cu ajutorul platformei 2Parale si a materialelor urcate de catre evoMAG.\n\nUneltele de promovare acceptate de catre evoMAG sunt: link-uri  text (quicklink-urile), bannere, feed-uri de produse si bannere realizate de catre afiliati dar cu aprobarea evoMAG in prealabil.\n\nValoarea comisioanelor se calculeaza ca procent din valoarea produselor vandute ca urmare directa a activitatii de promovare pe care afiliatul o realizeaza de site-ul www.evoMAG.ro, fara a se lua in calcul TVA-ul, taxele de transport sau alte taxe.\n\nPerioada de comisioanare (recurenta) pentru comenzile din evoMAG este de 30 zile calendaristice.\nPerioada de aprobare a comisioanelor se poate extinde pana la 2 luni, dar aceasta se aplica doar in cazuri exceptionale, cum ar fi evenimentul Black Friday. In afara acestora, termenul de aprobare este de maximum 30 de zile calendaristice.\n\nValoarea comisioanelor se calculeaza astfel:\n- 1% in cazul in care afiliatul inregistreaza un comision din partea unui client de tip Corporate (clientii corporate sunt acei clienti care sunt inregistrati in sistemul evoMAG ca si persoane juridice), care beneficiaza de discounturi sau beneficii suplimentare politicii de comercializare standard;\n- comision unic de 1% in cazul comenzilor realizate in zilele cat se desfasoara campania speciala Black Friday;\n- pana la 7% comision din vanzarea realizata pe evoMAG.ro. Nu uita de grila de comsioane pe care o poti vedea aici: https://www.evomag.ro/upload/files/file-1479977567.pdf \n\nComenzile care au aplicate reduceri de vouchere sau carduri cadou vor genera comisioane calculate fara a lua in considerare valoarea reducerilor aplicate.\nevoMAG isi rezerva dreptul de a modifica valoarea comisioanului in cazul in care comanda aferenta acestuia a suferit modificari de la momentul inregistrarii si pana la procesarea lui. \n\n3. Utilizarea link-urilor de afiliere si medii de promovare:\nNu este permisa promovarea prin link de afiliat in contexte care pot crea confuzie asupra paginii de destinatie si a informatiilor prezente in acestea.\n\nDe asemenea, nu este permisa promovarea in medii de promovare care:\n- includ continut violent, pornografic care afecteaza imaginea magazinului evoMAG;\n- fac discriminari bazate pe sex, religie, nationalitate, orientare sexuala, varsta, handicap;\n- sunt contrar intereselor companiei evoMAG sau a clientilor acestora;\n- au calitate indoielnica, fara continut sau cu un continutul copiat, site-uri sau pagini sociale create doar pentru reclame, site-uri cu un continut ilegal;\n- folosesc denumirea brand-ului evoMAG, a societatii si derivate ale acestora sau folosind prefixe/ sufixe\n- ofera codul de reducere in numele evoMAG (vouchere, Carduri Cadou etc) copiat, inventat sau alte stimulente de orice fel pentru care nu au primit aprobare in prealabil sau nu au fost comunicate de evoMAG; in acest caz, comisioanele se vor anula;\n- sa foloseasa serviciul de email marketing doar in limitele legale si doar catre listele proprii de abonati;\n- sa foloseasa tehnici de ascundere a referral-ului pentru vizitele trimise catre advertiser.\n\n4. Cuvinte interzise \u0026 Permisiuni \nPromovarea campaniei evoMAG.ro NU este permisa in urmatoarele medii: \n- Nu este permisa inregistrarea comenziilor prin link-ul propriu de afiliat pentru comenzi in numele propriu\n- Promovarea pe google adwords sau alte retele similare directa a brandului evomag, ca si cuvant\n\nDe asemenea, se permite promovarea prin social media atat in timeline cat si cea platita (ex: Facebook Ads sau postari sponsorizate).\n\nIn toate mediile de mai sus mentionate la punctul 3, este interzisa promovarea prin anumite cuvinte cheie cum ar fi:\n- evoMAG si/ sau Evolution Pret Systems – in orice combinatie de litere mici si/ sau mari sau variatiuni ale acestuia cu sau fara prefixe/ sufixe\n\nToate comisioanele obtinute prin promovarea evoMAG in grupurile de discutii Facebook (private si/ sau publice) si care se folosesc de mediile de promovare mentionate la punctul 3, vor fi anulate indiferent de statusul acestora.\n\nPlasarea link-urilor de afiliere evoMAG, folosite cu sau fara serviciile de prescurtare a link-urilor, in contextele nerelevante discutiilor sau includerea lor in pagina oficiala evoMAG de social media (Facebook, Google+ etc), nu este permisa. \n\n5. Continutul articolelor anunturilor si a materialelor grafice\nMaterialele, articolele si/ sau anunturile de promovare vor contine informatii corecte, de actualitate si cu imagini reale ale produsului/ produselor.\nOrice modificare realizata de catre afiliat asupra materialelor si a informatiilor oferite de catre evoMAG.ro.\n\n6. Alte conditii evoMAG:\nAfiliatul NU are voie:\n- sa foloseasca programului de afiliere ca mijloc prin care afiliatul sa incaseze comsioane pentru comenziile proprii sau ale companiei la care activeaza; daca se incalca aceasta conditie, afiliatul este suspendat din campania evoMAG;\n- sa fie angajat sau furnizor al evoMAG.ro/ Evolution Prest Systems SRL sau sa fie ruda de gradul I si II;\n- sa promoveze reclame, promotii sau coduri de reducere false/ expirate sau nementionate de catre advertiser ca fiind valabile pentru promovarea prin afiliere; \n- comisioanele ale caror comenzi sunt realizate prin link afiliat si care contin codul de reducere neanuntate de evoMAG, in prealabil, vor fi anulate indiferent de statusul comenzii;\n- sa promoveze linkuri de afiliat in anunturi de vanzare a unor produse proprietate personala, identice sau similare celor din oferta advertiserului;\n- sa provoace in vreun fel confuzie clientilor site-ului evoMAG.ro in ceea ce priveste relatia dintre afiliat si advertiser;\n- sa faca comenzi sau sa completeze formulare sau sa faca alte tipuri de actiuni pe site-ul evoMAG.ro, in numele unei terte parti, sa autorizeze, asiste sau sa incurajeze alta persoana sau entitate sa faca acest lucru;\n- sa foloseasca pentru promovare site-uri de calitate indoielnica, fara continut sau continut copiat, site-uri cu un continut creeat doar pentru reclame, site-uri cu un continut illegal;\n- sa foloseasca servicii de email marketing catre baze de date false, creand astfel mail-uri de tip \"SPAM\". Aceasta modalitate de promovare se va realia doar in limitele legale si doar catre listele proprii de abonati;\n- sa mentioneze in serviciile de email marketing ca abonarea sau trimiterea acestora se efectueaza de pe oricare dintre adresele de email ale evoMAG.ro disponibile in magazinul online sau care sa contina brand-ul „evoMAG”;\n- sa foloseasca tehnici de ascundere a referral-ului pentru vizitele trimise catre advertiser.\n\n\nevoMAG isi rezerva urmatoarele drepturi: \n\n1. De a anula colaborarea in cazul in care afiliatul nu respecta Termenii si Conditiile 2Performant  sau ale campaniei evoMAG.ro\n2. De a impune conditii diferite pentru activitatea de afiliere a celor inscrisi in campania evoMAG pe durata unor evenimente de shopping speciale anuntate  (ex: aplicarea unei alte grile de comisionare, oprirea de la realizarea unor comisioane prin link afiliat pentru anumite categorii).","product_feeds_count":28,"products_count":84194,"banners_count":1267,"approval_time":62,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"1.0","default_sale_commission_type":"variable","approved_commission_count_rate":"80.47","approved_commission_amount_rate":"79.78","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":32,"logo_id":393,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/3584/medium/3584.png","user_login":"evomag","category":{"name":"Electronics IT\u0026C","id":4,"programs_count":61,"average_approval_rate_amount":67,"average_approval_rate_count":70,"oldest_pending_commission":0,"commission":7.0},"ignore_ips":[{"ip":"81.12.207.138"},{"ip":"46.108.60.86"},{"ip":"46.108.32.2"},{"ip":"5.2.139.195"},{"ip":"89.47.120.110"},{"ip":"89.47.120.210"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"-12.19"},"affrequest":{"status":"accepted","id":1420738,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":14,"commission_sale_rate":"1.0","commission_lead_amount":null}},{"id":876,"slug":"starshiners-ro","name":"StarShinerS.ro","main_url":"https://starshiners.ro","base_url":"starshiners.ro","description":"Despre StarShinerS - de 10 ani online alături de tine\nȘtii și tu că dacă faci un lucru cu pricepere, determinare și implicare acesta iese foarte bine făcut. Pentru noi rezultatele vorbesc de la sine și e important și pentru ține să  le cunoști pentru că astfel ne poți promova mai bine.  Din 2008 am crescut constant și acum avem peste 400.000 de cliente cu cel puțin o ținută StarShinerS în garderobă din cele peste 600 de colecții lansate săptămânal. În momentul de față ne mândrim cu rată de livrare în 24 h oriunde în România. Clientele au peste 20.000 de articole pe stoc din care pot sa aleagă.\nCe mai știm să facem bine? Pentru că domeniul fashion ni se potrivește că o mănușă, din 2013 lansăm PROPRIILE CREAȚII în atelierele StarShinerS devenind unul dintre puținele brandurile românești pe care clientele le pot găsi în EXCLUSIVITATE pe StarShinerS.ro.\nAlege să promovezi calitatea dar mai ales fii convins de faptul că vei avea toată susținerea noastră! Descoperă și tu care sunt atuurile promovării brandului nostru și află cum poți obține cele mai mari comisioane.\n\nÎți dăm motive reale de promovare:\n1.       Comision VARIABIL care poate ajunge până la 20% și care nu poate fi mai mic de 12%\nPentru vânzările care conțin piese vestimentare din brandurile StarShinerS și SunShine se va acordă un comision de 15%. La acest comision se adaugă și BONUSUL SUPLIMENTAR care variază între 2% și 5%, în funcție de pragurile target atinse.\nPentru vânzările de produse vestimentare care NU conțin piese vestimentare StarShinerS sau SunShine, comisionul va fi de 12%. La acest comision se adaugă și BONUSUL SUPLIMENTAR care variază între 2% și 5%, în funcție de pragurile target atinse.\n\nDetaliere BONUSĂRI suplimentare oferite începând cu dată de 01.10.2018\nComisionul BONUS va fi între 2% - 5% pentru afiliații care generează între 2.000 și 5.000 de euro vânzări într-o luna și anume:\n\nPrag 1 - la vânzări de peste 2.000 euro / lună - se acordă un comision suplimentar de 2% la vânzările lunii aferente\nPrag 2 - la vânzări de peste 3.000 euro / lună - se acordă un comision suplimentar de 3% la vânzările lunii aferente\nPrag 3 - la vânzări de peste 4.000 euro / lună - se acordă un comision suplimentar de 4% la vânzările lunii aferente\nPrag 4 - la vânzări de peste 5.000 euro / lună - se acordă un comision suplimentar de 5% la vânzările lunii aferente\n\nComisionul BONUS se acordă doar dacă se depășesc pragurile de  vânzări de mai sus, adică vânzări de minim 2000 euro.\nComisioanele se aprobă la toate comenzile livrate și încasate, indiferent dacă acestea au fost sau nu returnate. Se anulează comisioanele doar în situația comenzilor întoarse, nepreluate de clienți și la cele anulate dinainte livrării.\n2.           Aprobarea rapidă a comisioanelor în interval de 7-10 zile lucrătoare.\n3.           Colecții noi lansate săptămânal, în fiecare vineri de la ora 13:00 cu peste 100 de piese vestimentare.\nProducție proprie:\nClientele care caută ținute speciale, diferite de ce oferă piața au la îndemână creațiile din brandul StarShinerS sau SunShine: rochii de ocazie din materiale de calitate, rochii cu broderii, rochii de zi sau seturi elegante dar și ținute casual.\nMărimi de la XS până la 10XL. \n4.           Notorietatea și recunoașterea brandului în mediul online, pe nișa fashion datorită calității serviciilor oferite prin intermediul departamentelor noastre: verificarea calității la fiecare recepție, departamentul relații clienți orientat către client, foto-studio unde se pozează articolele vestimentare, ghid de mărimi interactiv dezvoltat pentru a oferi clientei certitudinea găsirii mărimii potrivite,  creații vestimentare originale și exclusiviste.\n5.           Transport GRATUIT la comenzile peste 299 Lei sau la 2 articole comandate cu preț întreg\n6.            Comercializarea unuia dintre cele mai cunoscute branduri Internaționale de rochii de ocazie: Sherri Hill \n\n Alege să faci parte din comunitatea noastră de afiliați. Pe scurt ai parte de:\n- comision de 12% aplicabil la toate produsele noastre, cu excepția brandurilor StarShinerS și SunShine unde oferim 15%\n- comision de 15% la brandurile StarShinerS și SunShine. Feedurile cu produsele brandurilor le găsești updatate la Feeduri.\n- comision BONUS între 2-5% pentru afiliații care generează între 2.000 și 5.000 de euro vânzări într-o lună\n-  aprobarea comisioanelor în termen de 7 – 10 zile lucrătoare \n- perioada de recurență de 60 de zile;\n- oferim bonusuri în funcție de realizări și multe concursuri;\n- constant, ocupăm poziții de top General și Fashion după valoarea comisioanelor;\n- marca proprie StarShinerS cu exclusivitate a peste 700 de modele care nu se regăsesc pe alte site-uri;\n- suport constant din partea administratorilor contului StarShinerS;\n- săptămânal ai acces la seturi de bannere noi și multe feeduri de produse, reprezentative pentru colecția StarShinerS și atractive pentru cliente;\n- siguranță calității serviciilor și a hainelor comercializate. Fiecare produs comercializat trece prin Quality Check înainte de a ajunge la client;\n- ghid de mărimi interactiv, care ne-a ajutat să reducem rată de retur sub 15%;\n- ne promovăm în permanentă și în offline: avem un ShowRoom deschis în mall-ul Shopping City Timișoara;\n- transportul se face prin curier rapid, în orice localitate de pe teritoriul României; \n- efectuăm Livrări și în Uniunea Europeană;\n-  primul retur este gratuit;\n ---------------------------------------------------------\n \nStarShinerS is one of the biggest online stores. We have over 400.000 of satisfied customers and over 600,000 fans on Facebook. Their likes, ranked us on second place în “Romanian Brands on Facebook” top, at Fashion category.\nThe commission affiliate of this program will remain at 12% for all items on the site, excluding StarShinerS and SunShine brand where the affiliate commision is 15%.\nAlso from 1st of october 2018 we offer mupliple sale bonuses:\n\nFor sales over 2000 euro/month you will have 2% comission\nFor sales over 3000 euro/month you will have 3% comission\nFor sales over 4000 euro/month you will have 4% comission\nFor sales over 5000 euro/month you will have 5% comission\n\nComissions are approved for all orders that are delivered and charged, even if they are returned. The commissions are canceled only in the case of returned orders, or not paid by customers and those canceled before the delivery.\nThank you for your contribution on StarShinerS developement, one of the most popular online brands!","activated_at":"2010-11-10T17:55:16Z","user_id":49803,"unique_code":"103346d28","status":"active","cookie_life":60,"tos":"- Un contract de exclusivitate semnat cu o firma externa ne impiedica sa oferim posibilitatea desfasurarii de campanii prin Google Ads\n- Permite promovarea prin Paid Social Media - doar dupa o discutie prin intermediul platformei cu unul din reprezentatii StarShinerS\n- Afiliatul aprobat in campaniile StarShinerS este liber sa foloseasca pentru promovarea StarShinerS orice imagine din site-ul StarShinerS.ro, de pe pagina de https://facebook.com/StarShinerS si bannerele puse la dispozitie prin intermediul dashboard-ului 2Performant.\n- StarShinerS isi plateste afiliatii de la care primeste tranzactii finalizate. Dar, in situatia in care un client isi anuleaza comanda depusa prin link afiliat, StarShinerS nu poate fi obligat sa plateasca acel comision;\n- StarShinerS isi rezerva dreptul de a modifica termenii si conditiile de mai sus oricand considera de cuviinta, cu un preaviz de 15 zile.","product_feeds_count":11,"products_count":8036,"banners_count":117,"approval_time":30,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"12.0","default_sale_commission_type":"variable","approved_commission_count_rate":"84.09","approved_commission_amount_rate":"85.04","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":47,"logo_id":545,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/6207/medium/6207.jpg","user_login":"starshiners","category":{"name":"Fashion","id":5,"programs_count":153,"average_approval_rate_amount":69,"average_approval_rate_count":71,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"not_allowed","Paid social media":"to_discuss"},"commission_variation":{"change":"-31.13"},"affrequest":{"status":"accepted","id":1825803,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":60,"commission_sale_rate":"12.0","commission_lead_amount":null}},{"id":1507,"slug":"vivre-ro","name":"vivre.ro ","main_url":"https://www.vivre.ro","base_url":"vivre.ro","description":"Vivre Challenge!\n\n\nVrei sa castigi un voucher de 100 euro? Promoveaza Vivre, genereaza cel putin 3 comisioane valide - in medie pe zi, in perioada 21.12.2018 - 31.12.2018 si devino unul dintre norocosii castigatori!\n\nMecanismul campaniei ''Vivre Challenge'':\n\nCampania se desfasoara incepand cu data de 21.12.2018 si pana la 31.12.2018, ora 23:59.\nPremii: voucher cadou Vivre in valoare de 100 euro.\nValidarea castigatorilor: afiliatii care pe durata campanie au generat minimum 3 comisioane aprobate - in medie pe zi, vor castiga cate un voucher cadou, in valoare de 100 euro, pentru a putea achizitiona produsele dorite de pe Vivre.ro.\nCastigatorii vor fi anuntati ulterior, dupa ce perioada de retur a comenzilor a expirat.\n\nMult succes!\n\n------------------------------------------------------------------------------------------------\n\nCome to Vivre, we´ve got… cookies which generate commissions!\n\n\nCautăm pasionați de Home\u0026Deco care pot inspira prin creativitate nevoia de a transforma casa în acasă. Fie că ești atras mai mult de indoor sau de outdoor, de stilul clasic sau de cel modern, noi îți oferim suportul necesar să ne promovezi, atât prin selecția variată de produse, dar și prin asistență pe parcursul campaniei de afiliere. \nPrin urmare, te invităm să aduci alături de noi cât mai multă culoare sau non culoare - după preferințe - în casele de pretutindeni, cu ajutorul canalelor tale proprii de promovare (blog, site și pagini personale) sau pur și simplu prin creativitatea ta.\n\nHai să ne cunoaștem mai bine! \nVivre este cel mai mare retailer Home \u0026 Deco din România, iar acest lucru ne aduce o bucurie pe care dorim să o împărtășim. Încă din primii ani de la lansare, am transformat în realitate ceea ce părea un vis, iar momentan reușim să livrăm sute de mii de produse în 9 țări din Europa de Est si Centrală (pentru detalii: www.vivre.eu). \n\nCe ar trebui să mai știi despre programul nostru:\nO veste foarte bună: în perioada 9 octombrie - 9 noiembrie, păstrăm comisionul preferențial de 8%.\nComision standard, ulterior este de 5%.\nPerioada de aprobare a comisioanelor este de 30 de zile, după ce produsul a ajuns la client, iar comanda a fost închisă.\nCookie lifetime: 15 zile.\n\nBonusuri și alte beneficii ale programului de afiliere Vivre.ro:\nVom oferi pe parcursul colaborării comisioane preferențiale în funcție de campanie, de valoarea vânzărilor lunare și chiar pe intervale orare;\nAvem o gamă variată de produse de calitate, la prețuri excepționale și cu un design atractiv. Cel mai probabil vei începe să te gândești la redecorarea spațiului personal, după ce ne vei descoperi colecțiile;\nAproximativ 45 000 de produse se află în stoc furnizor și aproximativ 10 000 de produse în stoc propriu;\nÎți punem la dispoziție materialele necesare pentru promovare și informații, dar ne poți contacta dacă ai întrebări;\nCoșul mediu de cumpărături este de 80 de euro. \n\nSuntem deschiși la sugestii și propuneri de colaborare:\nPentru mai multe informații sau pentru a solicita acordul scris, te invităm să ne contactezi prin mesageria 2Performant sau la adresa: affiliates@vivre.eu.","activated_at":"2018-08-09T10:33:09Z","user_id":52163,"unique_code":"612e4b11b","status":"active","cookie_life":15,"tos":"1. General\nComisioanele se calculează ca procent din valoarea produselor vândute din magazinul Vivre.ro, ca urmare directă a activității de promovare prin intermediul instrumentelor puse la dispoziție în platforma 2Performant (link-uri de afiliere, bannere, feed-uri produse), după scăderea eventualelor reduceri, promoții, vouchere cadou etc. - din valoarea fără TVA și fără taxele de transport. \nComisioanele plătite se acordă numai pentru comenzile facturate, achitate, al căror drept de retur a expirat. \nComisionul este general: 5%\nLifetime cookie: 15 zile \nPerioada aprobare comision: 30 zile de la recepția bunurilor de client și închiderea comenzii.\n\n 2. Reguli de utilizare a instrumentelor de promovare\nInstrumentele de afiliere pot fi folosite doar în contextul în care se referă la informațiile din site-ul Vivre. Acestea nu vor fi utilizate în contexte care pot crea confuzie cu referire la prețuri, oferte, reduceri sau alte detalii din site.\nSuplimentar Termenilor și Condițiilor 2Performant, nu este permisă promovarea în medii care:\n    • sunt contrar intereselor Vivre.ro;\n    • sunt construite ca website-uri clonă, realizează URL masking sau conțin în domeniul și/sau subdomeniul acestora, termeni Vivre conform punctului 4. Cuvinte cheie interzise;\n    • preiau automat informații de pe website-ul Vivre sau din alte website-uri, fără acordul acestora (ex: site-uri comparatoare de prețuri, plugin-uri de browsere);\n    • oferă coduri de reducere Vivre (precum: website-uri cu coduri de reducere), Carduri Cadou Vivre sau alte stimulente de orice fel inclusiv (precum cele de tipul cashback).\nPentru promovarea prin campanii de email marketing sau alte medii care nu au fost cuprinse în termenii prezenți, este necesar acordul scris.\n\n3. Politica de Social Media\nEste permisa promovarea doar în paginile personale sau cele administrate de: Facebook, Twitter, Instragram, Youtube sau Google Plus.\nNu este permisă:\n    • promovarea în grupurile de discuții, atât cele publice cât și cele private (precum: Facebook Groups);\n    • promovarea pe rețele de socializare prin bucle de redirecționare prin mai multe pagini sau link-uri din cadrul rețelei cu scopul de a trimite vizitatorul pe pagina Vivre;\n    • plasarea de link-uri de afiliere Vivre în contexte nerelevante discuțiilor sau includerea de link-uri de afiliere în pagina oficială de Facebook și Facebook Timeline a Vivre.\n\n4. Cuvinte cheie interzise\nEste interzisă folosirea anumitor cuvinte cheie în campanii de tip PPC pentru promovarea site-urilor proprii și/sau nume de domenii și/sau nume de pagini pe rețele sociale care conțin cuvântul \"Vivre\" sau în diferite combinații precum: \"Vivrehome\", \"Vivre Home\", \"www Vivre\", \"vivre.ro\" , scris cu litere mici si mari, scris greșit sau în variațiuni.\n\n5. Politica de PPC\nPentru promovare prin Google AdWords, Facebook Ads sau alte campanii de tip „Pay-per-Click” este necesar acordul scris din partea unui reprezentat Vivre, desigur cu obligația de a trece la cuvinte negative, cuvintele cheie interzise. Pentru mai multe informații te invităm la o discuție prin mesageria 2Performant sau la adresa affiliates@vivre.eu\n \n6. Conținutul textelor, anunțurilor și materialelor grafice\nTextul anunțurilor de promovare a site-urilor proprii (precum: campanii PPC) nu va conține vreo marca înregistrata de Vivre sau variațiuni ale acestora, conform punctului 4. Cuvinte cheie interzise.\nTextul va conține informații corecte și actualizate despre produsele și promoțiile Vivre.\nPot fi folosite doar materialele de promovare oficiale, oferite de Vivre în platforma 2Performant. Alte materialele grafice create de Afiliați necesită aprobarea scrisă în prealabil din partea Vivre. \n \nVivre își rezervă dreptul de a impune condiții suplimentare anumitor Afiliați, în funcție de campania derulată, de medii de promovare folosite, caz în care Afiliați vor fi contactați\n \nPentru mai multe informații sau pentru a solicita acordul scris, vă invităm să ne contactați prin mesageria 2Performant sau la adresa affiliates@vivre.eu.","product_feeds_count":1,"products_count":5805,"banners_count":42,"approval_time":60,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"5.0","default_sale_commission_type":"percent","approved_commission_count_rate":"87.74","approved_commission_amount_rate":"86.23","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":69,"logo_id":751,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/5752/medium/5752.jpg","user_login":"vivre","category":{"name":"Home \u0026 Garden","id":8,"programs_count":68,"average_approval_rate_amount":70,"average_approval_rate_count":69,"oldest_pending_commission":0,"commission":8.0},"ignore_ips":[{"ip":"5.2.220.122"},{"ip":"5.2.128.179"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":null,"commission_variation":{"change":"-46.13"},"affrequest":{"status":"accepted","id":1825813,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":15,"commission_sale_rate":"5.0","commission_lead_amount":null}},{"id":1850,"slug":"depurtat-ro","name":"dEpurtat.ro","main_url":"http://www.depurtat.ro/","base_url":"depurtat.ro","description":"dEpurtat.ro (incaltaminte pentru femei). Unul din magazinele cu cea mai mare ascensiune in 2012 cu peste 30.000 de comenzi livrate, peste 80.000 fani pe facebook. Colectii noi de incaltaminte in fiecare saptamana. Preturile sunt foarte accesibile, toate produsele sunt pe stoc iar livrarea se face de pe o zi pe alta. Comisionul oferit este de 10%.\n\nWomen Footwear Store, with over 30,000 delivered orders in the last few years. New shoes collections every week. \nAccessible prices and all products are on stock. Fast 1 day delivery.\nThe offered commission is 10%.","activated_at":"2013-02-11T15:29:46Z","user_id":52572,"unique_code":"15b6bd058","status":"active","cookie_life":14,"tos":"Se accepta Google AdWords, dar trebuie adaugate la negative, broad, cuvintele de brand, printre care: depurtat, de purtat, depurta, depurt, de purta, dpurtat , depurtat.ro, depurtat ro, www depurtat, www depurta, www de purta, www depurtat ro, www dpurtat ro, www.depurtat, www.dpurtat, www.dpurta, www.depurt\n\nSuplimentar, va rugam sa adaugati la negative brand-ul si derivatele deichmann, printre care: deichmann, deichmann com, deichmann online, deichmann ro, www deichmann ro","product_feeds_count":3,"products_count":12965,"banners_count":5,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"10.0","default_sale_commission_type":"percent","approved_commission_count_rate":"88.8","approved_commission_amount_rate":"89.12","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":43,"logo_id":865,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/865/medium/865.png","user_login":"depurtat","category":{"name":"Fashion","id":5,"programs_count":153,"average_approval_rate_amount":69,"average_approval_rate_count":71,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[{"ip":"5.2.137.135"},{"ip":"78.97.141.142"},{"ip":"109.103.38.29"},{"ip":"5.2.137.135"},{"ip":"109.103.38.29"},{"ip":"86.35.135.49"},{"ip":"86.35.135.49"},{"ip":"86.120.157.199"},{"ip":"89.137.163.223"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"-22.5"},"affrequest":{"status":"accepted","id":1825814,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":14,"commission_sale_rate":"10.0","commission_lead_amount":null}},{"id":1677,"slug":"carturesti-ro","name":"carturesti.ro ","main_url":"http://carturesti.ro/","base_url":"carturesti.ro","description":"Carturesti.ro este o librărie, cu tot ce înseamnă aceasta. Aici găsești orice, de la cele mai recente traduceri la ediţii rare de carte, de la jocurile îndrăgite ale copilăriei la cele mai trăznite jucării, de la hârtie pentru acuarelă la plannere minuţioase, de la porţelanuri fine la French Press, de la film clasic, la documentare, de la CD, la vinyl - peste 300.000 de produse aşteaptă să fie alese. \n\nCarturesti.ro ofera un bonus de 150 EURO  afiliatului care genereaza cele mai multe comisioane valide in perioada 12 noiembrie – 3 decembrie 2018.\n\nPerioada desfasurare:\n\n12 noiembrie – 3 decembrie perioada desfasurare challenge;\n3 decembrie – 17 decembrie procesarea comisioanelor;\n18 decembrie oferirea bonusului\n\nUpdate: Felicitari tuturor! Castigatorul bonusului de 150 euro  este DTP cu un total de 528 conversii.\nSarbatori Fericite si spor la conversii!\n\n\nBeneficii pentru afiliați:\n\nOferim suport din partea unui specialist marketing online - carturesti.ro. \nOferim extra-bonusuri pentru performanță și organizăm frecvent challenge-uri pentru afiliații nostri. \nPunem la dispoziție o varietate mare de instrumente de promovare. \nDesfașurăm multe campanii despre care veți primi informații în fiecare săptămână. \nAm construit un brand puternic pe piață, care influențează procesul de promovare și implicit realizarea conversiilor. \n\nBeneficii pentru clienti:\n\nOferim opțiunea de împachetare cadou gratuit, transport gratuit la o comandă mai mare de 75 lei, varietate mare de produse din categorii precum: cărți, filme, muzică, manga, papetărie, playground, ceai \u0026 accesorii, home \u0026 deco, gourmet \u0026 vin, haine \u0026 accesorii, cosmetice, jocuri \u0026 jucării. \n\nCore target: femei \u0026 bărbați. 25-34 ani, venituri medii spre mari, cu un coș mediu de cumpărături de minim 110 lei, în proporție de 45% din București. \nImportant!  \n\nPerioada de comisionare este de 14 zile și sunt valabile comisioanele din grila de mai jos:\n\nCărti: 10% \nMuzică, film, manga, vin, board games: 6%\nPlayground, ceai \u0026 accesorii, home \u0026 deco, gourmet, haine \u0026 accesorii, jocuri \u0026 jucării, cosmetice, papetărie: 9% \n\nCum puteti promova produsele noastre?\n\n Prin Facebook: atat prin postări organice, dar și  Facebook ads. \n Folosind articole cu recomandări ale produselor disponibile \n Prin campanii clasice de display si Google ads\n Prin campanii de Google search, cu mențiunea că nu aveți voie să licitați pe cuvinte legate de brand (ex. carturesti, cărturești, cartu, cărtu, etc)\n Pe site-uri care centralizează oferte sau site-uri de cashback\n Prin campanii de e-mail marketing, dar cu rugămintea de a ne trimite înainte layoutul pentru aprobare.\n\nSpor la conversii!\n\nCarturesti.ro is a bookstore with all that implies. Here you can find everything from the latest translations of rare book editions, your childhood games to the craziest toys; also watercolor paper to detailed planners, from the porcelain to the French Press, from classic movies to documentaries, from CDs to Vinyl - more than 300,000 items waiting to be chosen.\n\nIn addition, Carturesti.ro is an information platform. Here we recommend you the latest, most read, most played, most flavorful, most colorful or most discussed products.\n\nWe offer the option of free wrapping gifts, free  shipping to orders exceeding 75 lei (16.8 euro). We also have a large variety of products in categories such as books, movies, music, manga, stationery, playground, tea \u0026 accessories, home \u0026 deco, gourmet \u0026 wine, clothing \u0026 accessories, cosmetics, games \u0026 toys.\n\nCore target: Women \u0026 Men, 25-34 years, average to high income, with an average shopping basket of 110 lei (25 euro), 45% in Bucharest.\n\nAffiliates’ Commissions:\nBooks: 10%\nMusic, film, manga, wine, boardgames : 6%\nPlayground, tea \u0026 accessories, home \u0026 deco, gourmet, clothing \u0026 accessories, games \u0026 toys, cosmetics, stationery: 9%\n\nAffiliates’ benefits:\nWe offer support from an online marketing specialist - carturesti.ro.\nIn addition, we offer extra bonuses for performance and organize links to frequently challenge our affiliates.\nWe provide you a variety of promotional tools.\nWe conduct several campaigns about which you will receive information each week.\nWe have built a strong brand on the market, which positively affects the promotion and implicitly the conversions.\n\nHow can you promote our products?\n\n Through Facebook: both organic posts and Facebook ads.\n Using articles with recommendations for available products\n Through classic display campaigns and Google ads\n Through Google search campaigns, keeping in mind that you are not allowed to bid on brand-related words (eg carturesti, cărturești, cartu, cărtu, etc.)\n On sites that centralize offers or cashback sites\n Through e-mail marketing campaigns, but with draft approval from us before sending it.\n\nBest of luck!","activated_at":"2016-06-17T08:10:59Z","user_id":52887,"unique_code":"07b5f0fed","status":"active","cookie_life":31,"tos":"Cum puteti promova produsele noastre?\n\n Prin Facebook: atat prin postări organice, dar și  Facebook ads. \n Folosind articole cu recomandări ale produselor disponibile .\n Prin campanii clasice de display si Google ads.\n Prin campanii de Google search, cu mențiunea că nu aveți voie să licitați pe cuvinte legate de brand (ex. carturesti, cărturești, cartu, cărtu, etc).\n Pe site-uri care centralizează oferte sau site-uri de cashback.\n Prin campanii de e-mail marketing, dar cu rugămintea de a ne trimite înainte layoutul pentru aprobare.\n Prin vouchere primite prin programul de afiliere, direct de la advertiserul carturesti.ro.\n\nBeneficii pentru afiliați:\n\nOferim suport din partea unui specialist marketing online - carturesti.ro. \nOferim extra-bonusuri pentru performanță și organizăm frecvent challenge-uri pentru afiliații nostri. \nPunem la dispoziție o varietate mare de instrumente de promovare. \nDesfașurăm multe campanii despre care veți primi informații în fiecare săptămână. \nAm construit un brand puternic pe piață, care influențează procesul de promovare și implicit realizarea conversiilor.","product_feeds_count":5,"products_count":51546,"banners_count":207,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"6.0","default_sale_commission_type":"variable","approved_commission_count_rate":"95.2","approved_commission_amount_rate":"96.23","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":38,"logo_id":2821,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/4813/medium/4813.png","user_login":"carturesti.ro","category":{"name":"Books Movies \u0026 Music","id":3,"programs_count":27,"average_approval_rate_amount":71,"average_approval_rate_count":72,"oldest_pending_commission":0,"commission":10.0},"ignore_ips":[{"ip":"81.196.21.45"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"12.18"},"affrequest":{"status":"accepted","id":1825817,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":"6.0","commission_lead_amount":null}},{"id":2642,"slug":"vivacredit-ro","name":"vivacredit.ro","main_url":"https://vivacredit.ro/","base_url":"vivacredit.ro","description":"Devino și tu afiliat Viva Credit® și promovează Creditul Până la Salariu®, iar noi îți oferim 40 lei/lead!\nAvantajele de a fi afiliat Viva Credit®:\n•\tToți clienții noștri vin din mediul online, produsul fiind 100% online\n•\tBeneficiezi de un sistem simplu de acordare a comisionului - 40 lei pentru fiecare lead eligibil inregistrat\nPentru ca un lead sa poată fi considerat eligibil, acesta trebuie să îndeplinească 3 condiții minimale:\n-\tVârsta minimă 20 de ani\n-\tVenituri de minim 700lei\n-\tSalariul să fie virat pe card sau într-un cont bancar\nTot ce ai de făcut este să direcționezi vizitatorii către pagina: https://vivacredit.ro\n\nÎncepând cu 10.09.2018 îți oferim posibilitatea de a câștiga un comision mai mare pentru fiecare lead valid.\nAstfel, în funcție de performanțe, te poți încadra la următoarele praguri:\n-\tDacă trimiți între 1 – 10 leaduri valide \t         40.0 lei \n-\tDacă trimiți între 11 – 20 leaduri valide          60.0 lei\n-\tDacă trimiți între 21 – 30 leaduri valide \t 70.0 lei \n-\tDacă trimiți peste 31 leaduri valide \t         80.0 lei\nBonusul se va acorda la finalul lunii, în funcție de lead-urile valide înregistrate în luna respectivă.\n\n\nDespre Viva Credit®\nViva Credit IFN SA este prima companie din România specializată în Credite Până la Salariu® - împrumuturi rapide, oferite online. Misiunea noastră este să oferim o soluţie rapidă şi convenabilă pentru finanţarea nevoilor urgente ale fiecărui client.\nCreditul Până la Salariu® este cel mai rapid împrumut oferit de Viva Credit®. Cererea se completează online în numai 7 minute, este aprobată pe loc, iar banii sunt virați direct în contul clientului în două ore.\nNoi recomandăm acest tip de împrumut doar pentru rezolvarea unor nevoi urgente și nu indicăm utilizarea lui ca metodă de finanțare pe termen lung. \nPrincipalele caracteristici ale creditului oferit de Viva Credit® sunt:\n•\tRapiditate – aplici online de oriunde te-ai afla şi primești banii direct în contul tău bancar în cel mai scurt timp. Fără comisioane sau taxe.\n•\tFlexibilitate – poți alege exact suma de care ai nevoie (între 100 si 2000 RON)\n•\tTransparenţă – vei şti de la început exact cât ai de plată. Dobânda este fixă, costul nu se modifică pe durata creditului.\n•\tRambursare anticipată fără comisioane sau alte penalităţi.\n•\tAcceptăm și persoane cu istoric negativ la Biroul de Credit.\nCondițiile de aprobare a unui împrumut sunt minimale:\n•\tVârstă peste 20 de ani\n•\tVenit stabil din salariu, pensie sau PFA\n•\tCont bancar sau un card\nViva Credit IFN SA este o instituţie financiară nebancară înregistrată în Registrul General al Băncii Naţionale a României cu numărul RG-PJR-41-110267.\nMai multe detalii pe: www.vivacredit.ro\n\nVivaCredit.ro permite promovarea produsului prin Google AdWords! Keyword-uri interzise: vivacredit.ro, vivapersonal.ro, viva credit, viva personal credit pana la salariu. Orice comision înregistrat pe aceste keyword-uri, va fi respins.\n\nExceptii: Daca doi afiliati inregistreaza acelasi comision (comisionul este dublat), va fi platit doar afiliatul care a inregistrat primul comisionul respectiv.","activated_at":"2015-03-04T14:13:23Z","user_id":53688,"unique_code":"b5fbaaccf","status":"active","cookie_life":31,"tos":"VivaCredit.ro PERMITE promovarea produsului prin Google AdWords! Keyword-uri interzise: viva credit, viva personal, credit pana la salariu. De asemenea este interzisa folosirea keyword-urile in textul anunturilor. Orice comision înregistrat astfel, va fi RESPINS, iar cei care vor trimite lead-urile prin aceste keyword-uri vor fi EXCLUSI din campanie si vor primi BAN PERMANENT.","product_feeds_count":0,"products_count":0,"banners_count":29,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":true,"enable_sales":false,"default_lead_commission_amount":"40.0","default_lead_commission_type":"fixed","default_sale_commission_rate":null,"default_sale_commission_type":null,"approved_commission_count_rate":"78.12","approved_commission_amount_rate":"84.91","payment_type":"prepaid","balance_indicator":"red","downtime":"0.0","average_payment_time":5,"logo_id":2226,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/2226/medium/2226.png","user_login":"vivacredit.ro","category":{"name":"Financial services","id":24,"programs_count":4,"average_approval_rate_amount":159,"average_approval_rate_count":154,"oldest_pending_commission":0,"commission":8.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"-3.69"},"affrequest":{"status":"accepted","id":1825818,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":null,"commission_lead_amount":"40.0"}},{"id":849,"slug":"provident-ro","name":"provident.ro ","main_url":"https://www.provident.ro/","base_url":"provident.ro","description":"Cum funcționează programul de afiliere? \nBeneficiezi, în fiecare luna, de statutul Bronze, Silver sau Gold, în funcție de performanțele din luna anterioară; \nCâștigi comision mai mare pentru fiecare lead valid, în funcție de statutul cu care pornești în luna respectiva. \n\n---------------\nÎncepând cu data de 1 februarie 2019 schimbăm mecanismul de acordare a statuturilor Bronze, Silver și Gold. Astfel, acestea vor fi acordate în luna curentă, în funcție de numărul de lead-uri valide pe care le-ai trimis\n---------------\n\nCare este statutul tău lunar? \nAfiliat Bronze - dacă în luna precedentă ai trimis între 1 – 10 leaduri valide \nAfiliat Silver -  dacă în luna precedentă ai trimis între 11 – 30 leaduri valide \nAfiliat Gold - dacă în luna precedentă ai trimis peste 31 leaduri valide \n\nCe câștigi în Programul de afiliere Provident? \nBronze – comision de 20 de lei pentru fiecare lead valid \nSilver – comision de 25 de lei pentru fiecare lead valid \nGold – comision de 30 de lei pentru fiecare lead valid\n\n\nDESPRE PROVIDENT \n\nProvident Financial România face parte din grupul britanic International Personal Finance și este o instituţie financiară nebancară înregistrată în Registrul General al Băncii Naţionale a României, specializată în acordarea de împrumuturi de valoare mică, pe termen scurt.\n\nProvident este prima instituţie financiară din România care oferă împrumuturi la domiciliu prin intermediul unui serviciu suplimentar, oferit contra cost. Astfel, clienţii pot primi banii în 24 de ore de la solicitare, chiar la ei acasă, iar ratele le plătesc în comoditatea propriei locuințe.\n\nPentru a primi un împrumut un solicitant trebuie să aibă peste 18 de ani, să locuiască într-o zonă în care Provident acordă împrumuturi, să aibă un venit demonstrabil şi domiciliul stabil.\n \nDe ce clienții noștri aleg Provident:\n\t✔ Sume între 500 și 15.000 de lei\n\t✔ Banii în 48 de ore\n\t✔ Fara garanți sau garanții\n\t✔ Venit minim lunar: 300 de lei\n\nFii partenerul nostru! Mai multe lead-uri, mai mulți bani pentru tine!","activated_at":"2010-11-10T17:53:57Z","user_id":49673,"unique_code":"8b359cdee","status":"active","cookie_life":31,"tos":"Mai jos puteţi găsi câteva reguli ce urmăresc să asigure faptul că editorii beneficiază de informaţii clare cu privire la termenii şi condiţiile companiei şi programelor Provident. De asemenea, v-am oferit explicaţii cu privire la de ce credem că acest aspect este important şi la cum vă va ajuta.\r\n\r\nDe ce ar putea fi lead-urile respinse?\r\n- numar de telefon gresit\r\n- telefon inchis\r\n- nu raspunde nimeni (se incearca de 3 ori pe zi, 2 zile la rand)\r\n- persoana care raspunde spune ca nu a completat un formular\r\n- persoana care raspunde nu doreste sa asculte oferta de imprumut\r\n- persoana care raspunde inchide telefonul\r\n- dubla solicitare (mai multe lead-uri completate de aceeasi persoana)\r\n\r\n\r\nDe ce ar putea fi vânzările anulate?\r\n \r\nCredem că partenerii afiliați au dreptul să înțeleagă de ce vânzările pe care le generează ar putea fi respinse ulterior. Aceasta nu reprezintă o listă completă, ci mai mult un ghid.\r\n• Clientul nu poate fi contactat\r\n• Clientul are deja o solicitare de imprumut inregistrata\r\n• Clientul este deja client Provident\r\n• Solicitarea este anulată de către client\r\n• Dublă solicitare\r\n• Încălcarea termenilor și condițiilor campaniei\r\n \r\nDeduplicare\r\n \r\nProvident va deduplica activitatea rețelelor afiliate și/sau cea a celorlalte canale de vânzări online, ex. PPC, display advertising, parteneriate directe. Provident aplică o politică pentru toate canalele de media pentru utilizarea cărora plătește, potrivit căreia prima solicitare de imprumut completata este cea recompensată.\r\n \r\nCu ce categorie de parteneri afiliați vom lucra?\r\n \r\nPartenerii afiliați Provident au permisiunea de a utiliza următoarele canale pentru direcționarea traficului către site-urile noastre și paginile de destinație asociate. Această enumerare urmărește să ofere o imagine cu privire la tipurile de parteneri afiliați cu care Provident colaborează, le permite să-și concentreze eforturile și stabilește reguli clare și vizibile.\r\n• Site-uri cu conținut de nișă și de interes personal\r\n• PPC \u0026 Căutare\r\n• Brokeri autorizați corespunzător\r\n• Email\r\n• Display, inclusiv Facebook\r\n\r\nNu permitem afiliatilor:\r\n- Licitarea pe brand - nu permitem partenerilor noștri afiliați să liciteze pe brand-ul nostru (Provident si toate declinările posibile) în campaniile de PPC. Această regulă se aplică tutror partenerilor noștri afiliați.\r\n- Promovarea programului nostru de afiliere prin Facebook;\r\n- Postarea de mesaje ce pot fi confundate de vizitatori ca venind din partea unui angajat al Provident;\r\n \r\nPentru ce va plăti Provident?\r\n \r\nPartenerii afiliați vor primi un comision pentru fiecare lead valid.\r\nUn lead valid reprezintă o solicitare de împrumut înregistrată pe site, contactată de Departamentul de Relații cu Clienții al Provident, in care informatiile clientului sunt confirmate si clientul asculta oferta de imprumut.\r\nRelaţii cu Clienţii, în urma contactării solicitărilor de împrumut primite pe site-ul nostru.\r\n\r\nPerioade de preaviz\r\n\r\nProvident acceptă să ofere partenerilor afiliaţi perioade de preaviz, în situaţiile în care aceasta va fi posibil, cu privire la orice modificări majore operate în structura unei campanii. Exemple de modificări majore ar putea constitui, fără a se limita însă la, modificări ale valorii comisionului de peste 25%, modificări ale criteriilor de deduplicare şi încheierea unei campanii.","product_feeds_count":0,"products_count":0,"banners_count":291,"approval_time":60,"currency":"RON","working_currency_code":"RON","enable_leads":true,"enable_sales":false,"default_lead_commission_amount":"20.0","default_lead_commission_type":"fixed","default_sale_commission_rate":null,"default_sale_commission_type":null,"approved_commission_count_rate":"50.38","approved_commission_amount_rate":"57.92","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":38,"logo_id":535,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/535/medium/535.png","user_login":"provident","category":{"name":"Financial services","id":24,"programs_count":4,"average_approval_rate_amount":159,"average_approval_rate_count":154,"oldest_pending_commission":0,"commission":8.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"not_allowed"},"commission_variation":{"change":"-34.7"},"affrequest":{"status":"accepted","id":1825820,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":null,"commission_lead_amount":"20.0"}},{"id":1348,"slug":"modlet-ro","name":"modlet.ro","main_url":"https://www.modlet.ro","base_url":"modlet.ro","description":"Magazinul de incaltaminte Modlet a fost creat din dorinta de a fi la un click distanta fata de toti clientii din Romania, pe care dorim sa-i atragem prin produse de calitate la preturi competitive.\n\nProdusele vandute de noi sunt din piele naturala si inlocuitor, fabricate in Romania si din import.\n\nSuntem o echipa tanara si ne desfasuram activitatea cu promptitudine si seriozitate atat fata de clienti cat si de afiliati.\n\nProdusele comercializate prin intermediul magazinului nostru sunt vandute din stocurile proprii si livram in termen de 1-4 zile lucratoare in toata tara prin curier.\n\nOferim afiliatilor 10% comision, iar periodic organizam campanii recompensate suplimentar.","activated_at":"2014-03-26T12:28:39Z","user_id":52300,"unique_code":"677fa221d","status":"active","cookie_life":31,"tos":null,"product_feeds_count":7,"products_count":16113,"banners_count":75,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"10.0","default_sale_commission_type":"percent","approved_commission_count_rate":"88.95","approved_commission_amount_rate":"89.28","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":46,"logo_id":1706,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/1706/medium/1706.png","user_login":"modlet.ro","category":{"name":"Fashion","id":5,"programs_count":153,"average_approval_rate_amount":69,"average_approval_rate_count":71,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"-16.05"},"affrequest":{"status":"accepted","id":1825819,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":"10.0","commission_lead_amount":null}},{"id":1768,"slug":"autoeco-ro","name":"autoeco.ro ","main_url":"https://www.autoeco.ro/","base_url":"autoeco.ro","description":"Pentru ca intretinerea unui autoturism reprezinta o sursa de consum, AutoEco.ro isi ajuta clientii sa ECOnomiseasca timp si resurse financiare!\n\nInfiintat in anul 2011, site-ul AutoEco.ro pune la dispozitia utilizatorilor sai o platforma web usor de utilizat, optimizata pentru toate dispozitivele (desktop, smartphone, tableta) si peste 2 milioane de piese auto, anvelope si accesorii, disponibile de la peste 400 de producatori consacrati in domeniul industriei auto.\n\nCompatibilitatea pieselor achizitionate este cea mai importanta si, de aceea, toate comenzile plasate pe AutoEco.ro sunt verificate dupa seria de caroserie a autoturismului, cu ajutorul unor programe specializate ale fiecarei marci auto.\n\nIncepand cu anul 2014 AutoEco.ro ofera clientilor sai, pe langa o gama larga de produse auto, un Service auto autorizat RAR in Bucuresti, unde se executa lucrari la un standard inalt calitativ.\n\nCe oferim?\n\nLivrare GRATUITA oriunde in tara pentru o comanda minima de 300 lei.\nPosibilitatea ridicarii personale a produselor de la unul din cele doua sedii AutoEco.ro\nSistem de Plata online\nPlata in 6 rate fara dobanda la sediu sau online prin cardul Star de la Banca Transilvania\nConsultanta de specialitate pentru fiecare comanda\n\n\nComisionul  din valoarea unei comenzi pe care il oferim  este de 7% .\n\nPoti promova produsele si serviciile AutoEco.ro pe:\n- Retele sociale\n- Site-uri personale / Blog-uri \n- Forumuri\n- Campanii PPC\n\n\nAi propuneri si sugestii in ceea ce priveste viitoarea noastra colaborare?\nNu ezita nicicand sa ne contactezi!","activated_at":"2017-01-09T14:41:55Z","user_id":52732,"unique_code":"4f363dc49","status":"active","cookie_life":30,"tos":"Metode de promovare:\n-Adwords\n-Facebook\n-Cash Back\n-bannere \n\nSuplimentar pe langa ce vanzari pot genera, iti putem oferim bani si pentru:\n-articole in care sa promovezi site-ul si produsele noastre\n-link-uri din site-uri de specialitate si nu numai, catre site-ul nostru.\n*pretul il vom discuta pentru fiecare articol si link in parte.\nPentru aceste ultime 2 metode de promovare, va trebuie acordul nostru, pentru fiecare articol si link in parte.","product_feeds_count":1,"products_count":8040,"banners_count":44,"approval_time":30,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"7.0","default_sale_commission_type":"percent","approved_commission_count_rate":"71.18","approved_commission_amount_rate":"70.34","payment_type":"prepaid","balance_indicator":"yellow","downtime":"0.0","average_payment_time":24,"logo_id":1846,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/1846/medium/1846.png","user_login":"autoeco.ro","category":{"name":"Automotive","id":1,"programs_count":24,"average_approval_rate_amount":55,"average_approval_rate_count":56,"oldest_pending_commission":0,"commission":5.0},"ignore_ips":[{"ip":"95.77.98.35"},{"ip":"77.81.19.77"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"-14.21"},"affrequest":{"status":"accepted","id":1825822,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":30,"commission_sale_rate":"7.0","commission_lead_amount":null}},{"id":1148,"slug":"teamdeals-ro","name":"teamdeals.ro ","main_url":"http://teamdeals.ro","base_url":"teamdeals.ro","description":"Advantages for TeamDeals partners:\n\n- We offer 10% commission for any offer that is signed TeamDeals and 2% tourism offers or coming from our partners recurrence over a period of 1 month.\n\n- We have new offers daily for major cities. In this way, you can earn commissions even if your audience is mostly in the capital.\n\n- We provide a wide range of deals and voucher sites to promote them. Whether you are focused on promoting tourism, beauty salons on fashion, lifestyle and cuisine, our website will be available with the best deals.\n\n- RSS feeds of tenders:\n\nhttp://www.teamdeals.ro/share/rss?feedFor=owner - for their offers (10%)\n\nhttp://www.teamdeals.ro/share/rss?feedFor=guest - for offers partners (5%)\n\nhttp://www.teamdeals.ro/share/rss - general feed \n\n\nFor those who promote or want to promote the site, through the Adwords channel, they do not use the brand name \"Teamdeals\" or the derivative / similar brand names.\n\nAvantaje pentru partenerii TeamDeals:\n\n- TeamDeals ofera 4 tipuri de comisione 10%; 6%; 3%, 2%  - Comisionul de 2% - se acorda pentru promovarea ofertelor turistice, restul comisionelor sunt incarcate in feed-uri diferite. Aproximativ 95% din oferte se incadreaza pentru un comision de 10%.\n\n- avem zilnic oferte noi pentru cele mai importante orase ale tarii. In acest mod, poti castiga comisioane chiar daca publicul tau nu este preponderent din capitala tarii.\n\n- va punem la dispozitie o paleta variata de deal-uri si vouchere pentru a le promova. Fie ca va axati pe promovarea turismului, a saloanelor de infrumusetare, pe moda, lifestyle sau arta culinara, site-ul nostru va sta la dispozitie cu cele mai bune oferte.\n\nFeedurile RSS ale ofertelor:\n\nhttp://teamdeals.ro/csv?feedFor=owner\u0026commission=over_18 - pentru ofertele proprii (10%)\n\nhttp://teamdeals.ro/csv?feedFor=owner\u0026commission=10-17 - pentru ofertele proprii (6%)\n\nhttp://teamdeals.ro/csv?feedFor=owner\u0026commission=5-9 - pentru ofertele proprii (3%).\n\nFeed  Turism:\n\nhttp://teamdeals.ro/csv?feedFor=facebook\u0026dealType=tourism\n\nPentru cei care promoveaza sau doresc sa promoveze site-ul, prin canalul Adwords sa nu utilizeze numele de brand \"Teamdeals\" sau cuvintele derivate/similare din brand.","activated_at":"2011-11-10T16:04:41Z","user_id":51178,"unique_code":"32763434f","status":"active","cookie_life":14,"tos":null,"product_feeds_count":9,"products_count":68111,"banners_count":25,"approval_time":62,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"5.0","default_sale_commission_type":"variable","approved_commission_count_rate":"77.94","approved_commission_amount_rate":"76.93","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":42,"logo_id":634,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/4593/medium/4593.jpg","user_login":"teamdeals_2","category":{"name":"Groupons","id":25,"programs_count":4,"average_approval_rate_amount":66,"average_approval_rate_count":72,"oldest_pending_commission":0,"commission":8.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"-13.78"},"affrequest":{"status":"accepted","id":1825824,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":14,"commission_sale_rate":"5.0","commission_lead_amount":null}},{"id":284,"slug":"inpuff-ro","name":"inpuff.ro ","main_url":"http://www.inpuff.ro","base_url":"inpuff.ro","description":"Descriere Campanie afiliere :\n\nSuntem o echipa tanara cu mult entuziasm pasionata e comertul online. Firma are un showroom in Pitesti lucru care ofera credibilitate afacerii noastre. Oricand treceti prin Pitesti va invitam sa ne vizitati! :)\n\nAvem un mix de produse foarte atractiv constand in Rochii de seara si rochii pentru toate ocaziile si o oferta foarte bogata de  Tinute Office si Tinute Casual. Toate produse cu grija exclusiv in fabrici din Romania. Multe produse in exclusivitate online\n\nFotografiile noastre sunt originale iar produsele, prezentate in cel mai profesionist mod cu putinta. Avem propria echipa foto si beneficiem de studio foto dedicat. \nSistemul cu puncte de fidelitate (3% din comanda) incurajaza comanda pe site iar „Transport ul gratuit pentru comenzi de peste 300 lei” incurajaza cresterea comenzii peste acest nivel .\n\nContact rapid pentru afiliati : office@inpuff.ro, 0766.36.33.78 – manager magazin \n\nConditii pentru Afiliatii nostii \n• facturarea si plata rapida a comisioanelor - 2Performant factureaza saptamanal  iar facturile se achita in termen de 3 zile\n• perioada de recurenta de o luna \n• aprobarea comisioanelor in maxim 40 zile de la finalizarea comenzii \n• feed de produse actualizat automat zilnic \n• banere de diverse dimensiuni (la cerere oferim dimensiuni speciale) \n\nMotive care ne recomanda \n• Fotografiile noastre sunt originale si unice in mediul online \n• Avem Colectie saptamanala cu zeci de produse noi in fiecare Marti seara \n• Site-ul este actualizat zilnic.  • Remarketing dinamic\n• Sistem de fidelizare \"Puncte InPuff\" - 3% la urmatoarele comenzi \n• Interactionam zilnic cu cei aproape 250.000 de fani pe Facebook si saptamanal prin Newsletter \n• Notorietatea brandului - peste 100.000 de cliente rasfatate InPuff\n• Livrarea gratuita la comenzi de peste 300 lei oriunde in Romania, inclusiv in zonele rurale. Pentru comenzile sub acest prag livrarea costa 15 lei. \n• Livrarea gratuita in Europa la colete mai mari de 300 euro. \n\nTe asteptam alaturi de echipa noastra de promovare a campaniei InPuff.ro!\n\nWe are located in Romania but we deliver in a lot of european coutries at veri affordable prices\nHungary- 8 euro (2 days)\nItalia / Spania - 10 euro (5-6 days)\nBulgaria - 10 euro ( 2 days)\nSlovenia - 10 euro (3-4 days)\nSlovacia - 10 euro (2-3 days)\nGermania - 10 euro (4 days)\nPolonia - 10 euro (3 days)\nBelgia - 10 euro (4 days)\nOlanda - 10 euro (4 days)\nLuxemburg - 10 euro (4 days)\nLiechtenstein - 10 euro(4 days)\nAustria - 12 euro (3 days)\nCroatia - 12 euro (3 days)\nMarea Britanie - 12 euro (6-7 days)\nIrleand - 12 euro (6-7 days)\nFrance - 13 euro (6 days)\nDanemarca - 13 euro (5 days)\n\nJoin Our Affiliate Team!","activated_at":"2016-05-27T12:51:41Z","user_id":1426,"unique_code":"ed6e28c6e","status":"active","cookie_life":60,"tos":"1. Permitem Facebook Ads dupa o consultare in prealabil si cu aprobarea banerelor folosite\n\n2.Afiliatul trebuie să menționeze în lista „Site-urile tale” linkuri valide către paginile de facebook si siteurile  pe care ne promoveaza.\n\n3. Afiliatul trebuie să respecte condițiile de folosire a feed-ului si sa nu modifice preturile din acesta\n\n4. Prin activitatea afiliatului, acesta se obligă să nu aducă prejudicii imaginii firmei InPuff Fashion Store și brandurilor comercializate de noi.\n\n5. Sunt interzise paginile de Facebook si siteurile care copiaza identic sau aproape identic continutul text InPuff.ro in scopul monopolizarii pozitiilor in Google\n\n6. Este interzisa copierea articolelor de pe Blogul InPuff.ro fara acceptul nostru\n\n7.Este interzisa promovarea prin Adwords . Este interzisa promovarea in orice fel a brandului  ”InPuff” si derivatelor sale.\n\n8.Sunt interzise site-urile cu denumire asemanatoare cu brandurile noastre sau a celor comercializate de noi.\n\n9. Este interzisa folosirea imaginilor de pe site-ul www.inpuff.ro pentru promovarea altor campanii sau altor branduri (din afiliere sau care nu se afla in afiliere). In aceasta ategorie intra folosirea imaginilor noastre in articole in care nu se folosesc linkuri catre noi, promovare pe facebook cu imaginile noastre a altor magazine, etc.\n\n10. Este interzisa promovarea in Google Adwords  sau orice alta metoda a brandurilor vandute de noi si a magazinului InPuff.\n\nNerespecatrea acestei reguli duce la suspendarea automata din campanie iar folosirea fara consimtamant a fotografiilor poate duce la consecinte legale","product_feeds_count":2,"products_count":4965,"banners_count":95,"approval_time":40,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"12.0","default_sale_commission_type":"percent","approved_commission_count_rate":"76.37","approved_commission_amount_rate":"77.01","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":40,"logo_id":306,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/983/medium/983.png","user_login":"inpuff.ro","category":{"name":"Fashion","id":5,"programs_count":153,"average_approval_rate_amount":69,"average_approval_rate_count":71,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[{"ip":"82.78.176.137"},{"ip":"82.79.102.136"},{"ip":"86.123.52.212"}],"selling_countries":[{"id":513,"name":"Austria","code":"AT","currency":"EUR"},{"id":521,"name":"Belgium","code":"BE","currency":"EUR"},{"id":523,"name":"Bulgaria","code":"BG","currency":"BGN"},{"id":599,"name":"Croatia","code":"HR","currency":"HRK"},{"id":557,"name":"Czech Republic","code":"CZ","currency":"CZK"},{"id":576,"name":"France","code":"FR","currency":"EUR"},{"id":558,"name":"Germany","code":"DE","currency":"EUR"},{"id":601,"name":"Hungary","code":"HU","currency":"HUF"},{"id":603,"name":"Ireland","code":"IE","currency":"EUR"},{"id":611,"name":"Italy","code":"IT","currency":"EUR"},{"id":690,"name":"Romania","code":"RO","currency":"RON"},{"id":569,"name":"Spain","code":"ES","currency":"EUR"},{"id":578,"name":"United Kingdom","code":"GB","currency":"GBP"}],"promotional_methods":{"Google PPC":"not_allowed","Paid social media":"to_discuss"},"commission_variation":{"change":"6.7"},"affrequest":{"status":"accepted","id":1825825,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":60,"commission_sale_rate":"12.0","commission_lead_amount":null}},{"id":2568,"slug":"wildfashion-ro","name":"wildfashion.ro ","main_url":"http://www.wildfashion.ro/","base_url":"wildfashion.ro","description":"Alege sa colaborezi cu WildFashion - cel mai dinamic magazin online de pe \npiata romanesca !\n\nWildFashion vine în sprijinul femeilor sofisticate, sexy, energice si care \nvor sa fie remarcate prin stilul vestimentar. \nGama de produse pe care o punem la dispozitia clientilor este mereu în \nrandul noilor tendinte, uneori chiar cu un pas inaintea lor.\n\nMotivele pentru care ne aleg clientii nostri:\n\n- preturi fara concurenta; \n- toate produsele sunt in stoc si se livreaza in 24 ore clientilor; \n- cele mai multe si diverse modele pentru toate produsele ( peste 10.000 de \nmodele); \n- comercializam cele mai cunoscute branduri fashion (Zara, Bershka, Mexx, \nStradivarius, Livia Corsetti, Tally Weijl, Sisley, Mango, Tom Tailor, \nPimkie, Triumph); \n- saptamanal aducem marfa noua; \n- livram in toata tara si in Uniunea Europeana; \n- transport in 24 ore prin curier rapid, inclusiv sambata; \n- asiguram plati de tip ramburs, cu cardul, prin PayPal sau prin transfer bancar; \n- servicii ireprosabile de customer care.\n\nUite cateva motive suplimentare pentru care sa ne alegi tu:\n\n- comision fix 10%; \n- aprobam comisioanele in termen de 20 de zile; \n- comanda medie este de 124 RON; \n- cookie-day 30 zile; \n- recenzii pozitive din partea clientelor noastre; \n- 55 % dintre clienti revin pe site-ul nostru pentru noi comenzi; \n- putem genera feeduri pentru 86 categorii sau tipuri de produse; \n- peste 69.629 pachete livrate in anul 2017; \n- rata neridicarii pachetelor expediate si a retururilor a fost de aprox.  5% in 2017 (valoare echivalenta cu \nrata de respingere a comisioanelor).\n\nNe tratam partenii cu corectitudine, respect si transparenta. \nVa asteptam cu interes si va multumim pentru incredere!\n\nEchipa WildFashion!","activated_at":"2018-03-29T08:30:41Z","user_id":53516,"unique_code":"670af7f1b","status":"active","cookie_life":30,"tos":null,"product_feeds_count":17,"products_count":13319,"banners_count":159,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"10.0","default_sale_commission_type":"percent","approved_commission_count_rate":"94.39","approved_commission_amount_rate":"94.86","payment_type":"prepaid","balance_indicator":"orange","downtime":"3.28","average_payment_time":26,"logo_id":1185,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/1185/medium/1185.png","user_login":"wildfashion","category":{"name":"Fashion","id":5,"programs_count":153,"average_approval_rate_amount":69,"average_approval_rate_count":71,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[{"ip":"82.78.220.3"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"-33.23"},"affrequest":{"status":"accepted","id":1825826,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":30,"commission_sale_rate":"10.0","commission_lead_amount":null}},{"id":1573,"slug":"f64-ro","name":"f64.ro ","main_url":"https://www.f64.ro","base_url":"f64.ro","description":"Fii partenerul F64, cel mai mare magazin online foto-video!\n\nAcum îți poți îmbogăți trusa foto și îți poți mări veniturile colaborând cu noi. Cum? Foarte simplu - prin programul de afiliere F64Studio! Astfel ai acces la toate produsele noastre, le poți recomanda și promova online foarte ușor. Atunci când cei care au accesat link-ul tău de afiliat își achiziționează un produs de la noi de pe site, ție îți intră în cont un comision aferent fiecărei comenzi. \n\nCum pot promova produsele și campaniile F64?\n\nTe invităm să promovezi produsele și campaniile noastre în cele mai creative metode, atâta timp cât se potrivesc comunității tale și respectă regulamentul nostru. Poți alege să postezi articole și review-uri sau bannere pe blogul sau site-ul personal. Poți trimite link-uri prin conturile tale de social media sau să faci pancarde cu care să te plimbi pe stradă și să trimiți porumbei voiajori. În orice caz, noi suntem aici să te sprijinim și încurajăm. :)  Atâta timp cât generezi comenzi valide, noi te recompensăm cu acest comision promis! \n\nGrila de Comisionare\n\n- Vă oferim un comision de 2% pentru fiecare comandă validă înregistrată în sistem. Excepție sunt comenzile plasate de clienții fideli F64, respectiv membrii in programul nostru de loializare (silver, gold)\n- Vom organiza acțiuni dedicate afiliaților în fiecare lună, astfel încât să oferim comisioane majorate la categoriile sau produsele de interes pentru comunitatea F64\n- Ne asumăm faptul că pot exista perioade în care sistemul de afiliere va fi modificat sau închis cu o notificare prealabilă de minim 30 zile \n- Pentru că scopul sistemului nostru de afiliere este acela de a încuraja și susține cât mai mulți pasionați de fotografie, aflați la început de drum, vom acorda un comision fix de 1 leu pentru fiecare lead valid (cont nou creat pe site-ul F64.ro prin intermediul link-urilor de afiliere) \n\nCum puteți promova produsele noastre?\n\n- Prin articole pe blogul sau site-ul personal  - review-uri, teste, articole de tip how-to și recomandări ale produselor disponibile pe F64.ro. Pentru orice aveți nevoie ca să creșteți nivelul de cunoștințe al utilizatorilor de echipamente foto-video prin content de calitate, vă puteți baza pe noi și vom face tot posibilul să vă ajutăm\n  - Prin Facebook: poți folosi acest canal de promovare, atât organic cât și plătit. Daca primești întrebari de la clienți referitoare la noi și ai nevoie de ajutor, te rugăm să îi direcționezi spre adresa de e-mail: facebook@f64studio.ro. (întrebări despre comenzi, livrarea produselor etc.)\n- Prin proiecte inedite - ne-am bucura să primim cât mai multe propuneri de colaborări de la voi, care să ne ajute să promovăm împreună pasiunea pentru fotografie.\n- Prin Google Adwords, excepție Search și DSA. Ai voie sa promovezi produsele doar prin intermediul campaniilor de Google Display, folosind atât bannere cât și anunțuri text.\n\nPerioada de recurență - 30 de zile\n\nPerioada de aprobare a comisioanelor -  30 de zile din momentul procesării comenzilor (perioada de retur)\n\nBeneficiile programului de afiliere F64.ro\n\n - Ai suport dedicat din partea Affiliate Manager-ului f64.ro.\n -  Primești săptămânal informații despre lansările de campanii.\n  - Ești acceptat rapid în programul nostru de afiliere, deci vei începe să câștigi bani imediat.\n  - Vom organiza campanii dedicate cu comisioane majorate pentru anumite categorii și pentru perioade de timp clar definite.\n - În anumite campanii și promoții ale unor produse, există posibilitatea ca procentul de câștig să crescă sau să scadă, în funcție de tipul promoției. În cazul promoțiilor speciale vor fi puse la dispoziția afiliaților bannere dedicate, iar disponibilitatea acestora va fi anunțată către toți afiliații.\n\nRestricții: \n\n - F64.ro nu permite promovarea produselor sale prin Google Adwords Search (Search si DSA). Ai voie sa promovezi produsele doar prin intermediul campaniilor de Display, folosind atât bannere cat si anunturi text.\n - Pentru organizarea de concursuri sau comunități de Facebook orientate către F64.ro sau care folosesc branding-ul F64.ro, te rugăm să ne contactezi anterior. \n - Plasarea de link-uri de afiliere F64.ro în pagina oficială de Facebook și grupul de Facebook F64 nu este permisă.\n - Pentru a organiza campanii de e-mail marketing in numele F64, trebuie să primești acordul nostru în scris.\n - Nu permitem promovarea prin intermediul site-urilor de cashback, cupoane de reducere și/sau vouchere.\nF64.ro nu permite afiliaților deținerea de domenii care să conțină marca F64 sau derivații ale acesteia.\n - Afiliații nu vor folosi, fără aprobare, bannere proprii pentru promovarea ofertelor, ci doar pe cele existente în interfața 2Performant sau solicitate explicit pe adresa afiliere@f64studio.ro.\n - Nu vor fi tolerate modalitățile de promovare de tip spam/mesaje nesolicitate către potențialii clienți sau orice alte practici care contravin legislației în vigoare.\n - Nu vor fi acceptate tentativele de fraudare a programului de afiliere, de orice tip sau natură ar fi ele\n - Nu vor fi acceptate tentativele de exploatare a slăbiciunilor de natură tehnică sau morală a programului de afiliere\n - Nu vor fi validate comisioanele în cazul în care afiliatul induce în eroare clienții în orice mod sau face afirmații mincinoase.\n- Link-urile de afiliere pentru F64.ro nu vor fi acceptate pe website-uri care sunt construite ca website-uri clona, realizeaza URL masking sau contin in domeniul si/sau subdomeniul acestora cuvintele cheie F64.ro.\n- Nu se accepta link-urile de afiliere postate pe site-uri care sunt fundamentate pe orice altceva decat continut autentic.\n- Angajatii F64 Studio SRL nu pot sa realizeze actiuni de afiliere cu magazinul F64 :)\n\nF64 Studio SRL își rezervă dreptul de a modifica termenii și condițiile, dar și modul de acordare al câștigurilor, valoarea comisioanelor, cât și perioada de desfășurare a programului cu anunt prealabil cu 30 de zile înainte minim. De asemenea, ne rezervăm dreptul de a refuza dreptul de participare în programul de afiliere a oricui nu este considerat ca fiind îndreptățit, abilitat sau potrivit pentru a ne reprezenta.\n\nPrin promovarea produselor F64, afiliații sunt de acord să respecte și să se conformeze tuturor prevederilor, termenilor și condițiillor. În caz contrar, F64 are dreptul să suspende orice afiliat care încalcă termenii și condițiile și să-i respingă toate comisioanele cu status \"în așteptare\".\n\nOrice întrebare sau nelămurire este clarificată prin intermediul mesageriei interne din 2Performant în maximum 48 de ore lucrătoare.","activated_at":"2017-07-10T11:09:03Z","user_id":52267,"unique_code":"5baacfa1f","status":"active","cookie_life":30,"tos":"F64 încurajează contentul de calitate realizat prin review-uri, teste, articole de tip how-to și recomandări ale produselor disponibile pe F64.ro. Împreună putem crește nivelul de cunoștințe al utilizatorilor de echipamente foto-video.\n\nF64.ro nu permite promovarea produselor sale prin Google Adwords Search (Search si DSA), site-uri de cashback, vouchere sau cupoane, website-uri clona sau site-uri care nu informeaza clientul de unde va cumpara acel produs (nu scrie clar ca butonul cumpara va duce spre F64.ro). Orice comision înregistrat astfel va fi respins, iar afiliatul riscă excluderea din campanie. Ai voie sa promovezi produsele doar prin intermediul campaniilor de Google Display, folosind atât bannere cât și anunțuri text.\n\nPentru Organizarea de concursuri, campanii sau comunități de Facebook orientate către F64.ro sau care folosesc branding-ul F64.ro, vă rugăm să ne contactați anterior. Ne dorim să evităm situațiile în care informații eronate ajung la clienții finali.\n\nAfiliații care organizează concursuri sau campanii de email marketing în care folosesc brand-ul F64.ro fără aprobare, riscă excluderea din campanie și anularea comisioanelor obținute astfel.\n\nPentru o mai bună colaborare, vă rugăm să ne contactați dacă doriți să organizați campanii de email marketing.","product_feeds_count":1,"products_count":0,"banners_count":54,"approval_time":90,"currency":"RON","working_currency_code":"RON","enable_leads":true,"enable_sales":true,"default_lead_commission_amount":"1.0","default_lead_commission_type":"fixed","default_sale_commission_rate":"2.0","default_sale_commission_type":"variable","approved_commission_count_rate":"86.7","approved_commission_amount_rate":"90.29","payment_type":"prepaid","balance_indicator":"orange","downtime":"0.0","average_payment_time":41,"logo_id":772,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/772/medium/772.png","user_login":"f64","category":{"name":"Electronics IT\u0026C","id":4,"programs_count":61,"average_approval_rate_amount":67,"average_approval_rate_count":70,"oldest_pending_commission":0,"commission":7.0},"ignore_ips":[{"ip":"193.226.171.202"},{"ip":"85.9.51.170"},{"ip":"212.146.64.54"},{"ip":"212.146.73.66"},{"ip":"82.76.226.29"},{"ip":"86.125.6.156"},{"ip":"5.35.214.32"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"not_allowed","Paid social media":"to_discuss"},"commission_variation":{"change":"3.02"},"affrequest":{"status":"accepted","id":1420739,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":30,"commission_sale_rate":"2.0","commission_lead_amount":"1.0"}},{"id":1961,"slug":"vegis-ro","name":"vegis.ro ","main_url":"https://vegis.ro/","base_url":"vegis.ro","description":"Câștigă bani alături de Vegis.ro pentru promovarea produselor noastre! \n\nVegis.ro este unul din cele mai mari magazine online de produse naturiste din România. Oferim peste 6000 de produse bio, alimente, suplimente, remedii din plante medicinale, tratamente, cosmetice, raw food, cărți cu rețete și sfaturi alimentare și produse pentru îngrijirea animalelor de companie.\n\nVegis.ro lucrează direct cu cele mai mari depozite de produse naturiste din țară precum si cu producătorii în domeniu, asigurând astfel accesul rapid al clienților la ultimele noutăți, precum și la reduceri avantajoase. \n\n--------------------------------------------------------------------------------------------------------------------------------------------------\nIată categoriile și produsele care sunt în focus în lunile de iarnă:\nMierea de Manuka\nPot fi abordate teme cum ar fi: ”ce este mierea de manuka”, ”cum este clasificată și ce înseamnă sistemul de clasificare UMF, MGO, Kfactor”, ”cum se consumă și care sunt beneficiile”.\n\nProdusele Apicole pentru Imunitate\nPăstura, Lăptișor de Matcă, Propolis sau diferite mix-uri de produse apicole cu fructe.\n\nProduse pentru imunitatea copiilor\nSpray-uri cu propolis, mix-uri de apicole destinate copiilor, acadele și bomboane cu propolis, siropuri naturale\n\nProduse pentru prevenirea răcelilor\nVitamine, Superalimente pulberi, Capsule sau mix-uri de fructe, tincturi\n\nDacă ai nevoie de informații despre orice alte produse, te rugăm să ne contactezi.\n\n--------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nDe ce a ajuns Vegis.ro principalul furnizor  online de produse naturiste? \n•\tlivrare rapidă (24h-48h) din depozit propriu \n•\tpeste 6000 de produse active pe site si disponibile in depozitul propriu\n•\tcondiții de depozitare sigure și igienice autorizate de către A.N.S.V.S.A;  depozit certificat ecologic.\n•\tstocul produselor afișat în timp real; \n•\tprogram de fidelizare a clienților \n•\tcampanii frecvente de promoții (email marketing, social media, etc); \n•\ttransport prin curier rapid în orice localitate din România, fără taxe suplimentare de km sau kg; taxa unica de 9.9ron\n•      transport gratuit la comenzi peste 150 RON; \n•\tposibilitatea de a achita comenzile în 3 rate egale prin CardAvantaj, Star BT și BRD Finance;\n•\to echipă tânără și entuziastă, plină de energie \n\nCine este clientul Vegis.ro și ce îl interesează pe acesta? \n•\tîn principiu femei între 25 – 65 ani interesate de un stil de viață sănătos și echilibrat (în domenii variate: alimentație, dietă, îngrijire personală, curățenie, sport, echilibru mental, gastronomie, sexualitate, sarcină și îngrijirea copilului, etc); \n•\tcomanda medie: 150 RON; \n•\trata de fidelizare este ridicată datorită produselor și servicilor de calitate; \n•\tdistribuție 35% București – 65 % Provincie \n\nDe ce să devii afiliat Vegis.ro? \n•\toferim un comision de 8% pentru fiecare comandă validă înregistrată și o recurență de 1 lună; \n•\tbonusuri periodice în funcție de performanțe; \n•\tplata bilunară a comisioanelor; \n•\trata foarte bună de conversie a site-ului Vegis.ro; \n•\tprocesul rapid de aprobare a comisioanelor; \n•\tgama diversificată de produse oferă oportunități de promovare în diverse domenii (tratamente naturiste, gastronomie, cosmetică, raw food, literatură, etc) \n•\tcomunicare promptă a promoțiilor și noutăților; \n•\tdeschidere la propuneri și solicitări din partea afiliaților \n\nÎnscrie-te în rețeaua 2Performant pentru a avea acces la instrumentele de promovare Vegis.ro și începe să câștigi bani online!","activated_at":"2013-04-03T15:11:16Z","user_id":52680,"unique_code":"861f9e301","status":"active","cookie_life":31,"tos":"Termeni și condiții Vegis.ro\r\n1.\tComisioane, perioada de comisionare, s.a.\r\n2.\tReguli de utilizare a link-urilor de afiliere\r\n3.\tCuvinte cheie interzise\r\n4.\tPolitica de Social Media\r\n5.\tContinutul textelor, anunturilor si a materialelor grafice\r\n6.\tAlte conditii\r\n\r\n1. Comisioane, perioada de comisionare, s.a.\r\nValoarea comisionului oferit în campaniile Vegis.ro este de 8%, oferit la valoarea fără TVA a vânzării generate prin 2Parale.\r\nPerioada de comisionare pentru comenzile Vegis.ro este de 30 de zile calendaristice.\r\nComisioanele plătite se acordă numai pentru comenzile facturate și achitate de către client.\r\nComisioanele pot fi anulate în următoarele condiții:\r\n• Comenzi anulate la cererea clientului;\r\n• Comenzi fără adresa de livrare sau fără datele de contact corecte care se anulează;\r\n• Comenzi ale căror produse au stocul epuizat și nu pot fi onorate;\r\n• Plăți cu cardul refuzate de către procesator;\r\n• Comenzi returnate;\r\n• Comenzi cu caracter fraudulos;\r\n• Comenzi test (efectuate de către 2Parale, Advertiser sau Afiliat);\r\n\r\n2. Reguli de utilizare a link-urilor de afiliere\r\n•\tpot fi folosite în contexte relevante asocierii cu produse Vegis.ro.\r\n•\tnu trebuie să producă confuzii cu privire la relația dintre afiliat și advertiser.\r\nNu vor fi folosite link-uri de afiliat în contexte care pot crea confuzie asupra paginii de destinație, a informațiilor prezentate în cadrul paginii de destinație și asupra procesului de redirecționare în website-ul Vegis.ro.\r\n\r\nLink-urile de afiliere nu pot fi promovate în medii care:\r\n•\t nu sunt în concordață sau afectează interesele Vegis.ro și ale clienților săi (sau au conținut violent, ilegal, discriminatoriu, pornografic, neautentic, etc)\r\n•\t folosesc denumirea brand-ului Vegis, a societății și derivate ale acestora\r\n•\t oferă reduceri, cupoane sau discounturi în numele Vegis.ro fără aprobare în prealabil sau fără a fi fost comunicate de Vegis.ro;\r\n\r\n3. Cuvinte cheie \u0026 Promovare\r\nPromovarea campaniilor Vegis.ro este permisă prin Google AdWords, atât pentru campaniile de tip Search cât și cele Display numai după o discuție în prealabil între afiliat și advertiser. Pentru acestea se vor folosi materialele (bannerele) puse la dispoziție de Vegis.ro sau bannere cu dimensiuni solicitate special de către afiliat și acceptate în prealabil de către advertiser.\r\n\r\nÎn toate mediile de mai sus menționate este interzisă promovarea prin anumite cuvinte cheie cum ar fi:\r\n\r\n- Vegis scris în orice combinație de litere mici și litere mari sau în variațiuni și derivate de la nume.\r\nEste strict interzis ca afiliații să promoveze cuvintele cheie și marca Vegis pe următoarele motoare de cautare: Google, Yahoo, Bing, altele.\r\nMai mult, este interzisă folosirea cuvintelor cheie menționate mai sus, în toate campaniile de promovare de tip PPC (AdWords, Facebook Ads etc) și/ sau nume de domenii și/ sau nume de pagini pe rețelele sociale.\r\nÎn cazul în care doriți să efectuați campanii PPC vă rugăm să ne contactați în prealabil.\r\n\r\n4. Politica de Social Media\r\nEste permisă promovarea prin Social Media atat în timeline cât și prin Facebook Ads, Twitter Ads, Instagram Ads sau postări sponsorizate.\r\nEste interzisă crearea de pagini sau conturi de social Media cu vreunul din cuvintele cheie legat de mărcile Vegis.\r\n\r\n5. Conținutul textelor, anunțurilor și a materialelor grafice\r\nUtilizarea mărcilor Vegis.ro în mijloace de promovare plătită sau în materiale grafice care nu sunt generate prin platforma 2parale nu este permisă decât cu acordul nostru.\r\nTextul anunțurilor (Google AdWords, Facebook Ads) nu va conține vreo marcă înregistrată de Vegis sau variațiuni ale acestora, conform punctului „Cuvinte cheie interzise”.\r\nTextul va conține informații corecte și actualizate despre produsele și promoțiile Vegis.\r\nPentru utilizarea materialelor grafice create de afiliați este nevoie de aprobarea în prealabil din partea Vegis.ro.\r\n\r\n6. Alte condiții\r\nAfiliatul nu are voie:\r\n• să modifice operația vreunui buton, link sau a altui element interactiv al site-ului Vegis.ro;\r\n• să promoveze produsele Vegis.ro prin orice metode care pot crea confuzie asupra ofertei reale Ex: anunțuri de vânzare a produselor cu alte prețuri, alte beneficii sau orice alte condiții comerciale, cu excepția website-urilor de tip cashback în care promovarea este permisă;\r\n• să cauzeze în vreun fel confuzie clienților site-ului Vegis.ro în ceea ce privește relația dintre Afiliat și Vegis.ro;\r\n• să folosească materiale promoționale de orice natură (bannere, anunțuri text, etc) care nu sunt oficiale, generate de 2Parale sau aprobate în scris de Vegis.ro.\r\nÎn cazul nerespectării termenilor și condițiilor, ne rezervăm dreptul de a suspenda activitatea afiliatului din campaniile Vegis.ro.","product_feeds_count":5,"products_count":15410,"banners_count":169,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"8.0","default_sale_commission_type":"percent","approved_commission_count_rate":"96.14","approved_commission_amount_rate":"96.98","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":33,"logo_id":903,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/5422/medium/5422.png","user_login":"vegis","category":{"name":"Health \u0026 Personal care","id":7,"programs_count":49,"average_approval_rate_amount":60,"average_approval_rate_count":62,"oldest_pending_commission":0,"commission":12.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"to_discuss","Paid social media":"to_discuss"},"commission_variation":{"change":"6.53"},"affrequest":{"status":"accepted","id":1829958,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":"8.0","commission_lead_amount":null}},{"id":1078,"slug":"fashion-24-ro","name":"fashion-24.ro","main_url":"http://fashion-24.ro/","base_url":"fashion-24.ro","description":"Desi lansat de putin timp pe piata, magazinul Fashion 24 a reusit sa ajunga in top in foarte scurt timp in 2Performant si nu numai. Datorita preturilor accesibile, calitatii materialelor produselor comercializate, am reusit sa ajungem in preferintele clientilor, acestia revenind cu noi cumpraturi in magazinul nostru intr-o majoritate covarsitoare.\nFashion 24 ofera o gama larga de produse clientelor precum rochii elegante de seara, rochii de ocazie, rochii office, rochii de zi, salopete, compleuri , genti etc.\nTargetul nostru este pentru femei intre 18 – 55+\nPeste 15.000 utilizatori/zi pe site\nPeste 200.000 fani pe pagina de Facebook\n\n\nAvantajele magazinului nostru online fata de clienti sunt urmatoarele: \n• diversitate mare a produselor comercializate la preturi accesibile tuturor\n• aprovizionari dese cu rochii din ultimele colectii in cea mai mare parte de la brand-uri romanesti sau din UE.\n• oferim clientilor numeroase vouchere\n• transport gratuit oriunde in tara pentru  comenzi mai mari de 199 de lei, iar pentru comenzile mai mici de 199 lei, transportul costa doar 15 lei; \n• primul schimb este gratuit \n• livrarea se face prin curierat rapid Urgent Cargus sau GLS in 24/48 de ore. \n• pozele produselor aflate pe site reflecta 100% realitatea, acestea fiind realizate de noi in studiouri speciale.\n• site-ul este simplu, curat si foarte usor de utlizat, avand si numeroase filtre de sortate precum pret, culori, marimi, lungime, material.\n\nAvantajele programului de afiliere: \n• Comisionul catre afiliati este de 12%; \n• perioada de recurenta este de 62 de zile\n• termenul maxim pentru aprobarea comisionelor este de doar 31 de zile de la livrarea comenzilor, comparativ cu alte magazine online\n• ocazional cream concursuri cu premii in bani pentru cei mai activi afiliati\n• vom raspunde in cel mai scurt timp oricarei problem/nelamuriri","activated_at":"2015-10-21T14:47:23Z","user_id":52306,"unique_code":"028b76b06","status":"active","cookie_life":62,"tos":null,"product_feeds_count":1,"products_count":4143,"banners_count":71,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"12.0","default_sale_commission_type":"percent","approved_commission_count_rate":"86.78","approved_commission_amount_rate":"85.64","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":55,"logo_id":2619,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/3175/medium/3175.png","user_login":"fashion-24.ro","category":{"name":"Fashion","id":5,"programs_count":153,"average_approval_rate_amount":69,"average_approval_rate_count":71,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[{"ip":"86.126.115.16"},{"ip":"79.113.168.48"}],"selling_countries":[{"id":513,"name":"Austria","code":"AT","currency":"EUR"},{"id":521,"name":"Belgium","code":"BE","currency":"EUR"},{"id":523,"name":"Bulgaria","code":"BG","currency":"BGN"},{"id":599,"name":"Croatia","code":"HR","currency":"HRK"},{"id":557,"name":"Czech Republic","code":"CZ","currency":"CZK"},{"id":560,"name":"Denmark","code":"DK","currency":"DKK"},{"id":565,"name":"Estonia","code":"EE","currency":"EUR"},{"id":571,"name":"Finland","code":"FI","currency":"EUR"},{"id":576,"name":"France","code":"FR","currency":"EUR"},{"id":558,"name":"Germany","code":"DE","currency":"EUR"},{"id":601,"name":"Hungary","code":"HU","currency":"HUF"},{"id":603,"name":"Ireland","code":"IE","currency":"EUR"},{"id":611,"name":"Italy","code":"IT","currency":"EUR"},{"id":635,"name":"Luxembourg","code":"LU","currency":"EUR"},{"id":680,"name":"Poland","code":"PL","currency":"PLN"},{"id":685,"name":"Portugal","code":"PT","currency":"EUR"},{"id":690,"name":"Romania","code":"RO","currency":"RON"},{"id":703,"name":"Slovakia","code":"SK","currency":"EUR"},{"id":701,"name":"Slovenia","code":"SI","currency":"EUR"},{"id":569,"name":"Spain","code":"ES","currency":"EUR"},{"id":578,"name":"United Kingdom","code":"GB","currency":"GBP"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"-22.16"},"affrequest":{"status":"accepted","id":1829959,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":62,"commission_sale_rate":"12.0","commission_lead_amount":null}},{"id":1238,"slug":"b-mall-ro","name":"b-mall.ro ","main_url":"https://www.b-mall.ro","base_url":"b-mall.ro","description":"B-mall.ro is the biggest online store in Romania with over 80,000 products and 700 brands. Average an order in 2012 is 500 USD.\n\nWe have the largest selection of clothes, shoes and accessories from fashion houses both famous and less traded companies in Romania.\n\nWe want our customers to be satisfied, so we offer free shipping on all orders by courier.\n\nOur store is on the move, so organizing contests and promotions during holidays and even daily promotions.\n\nFor those who want to join, we offer 8%(or 4% for some delux brands) of sales and cookie remains installed for a period of 31 days.\n\nBoutique Mall is open to all those aged 3-70 years, because our products are available for the entire family.\n\nBoutique Mall este unul dintre cele mai mari magazine ca numar de produse online din Romania, cu peste 150000 de articole si peste 1200 de marci renumite. Boutique Mall detine cele mai noi colectii a unor case de moda renumite dar si produse in regim de outlet accesibile oricui.\n* Valoarea medie a comenzilor depaseste 500 lei.\n* Comisionul oferit este de 8% cu exceptia catorva branduri de lux unde comisionul este de 4%;mai jos aveti o lista cu brandurile respective\n* Perioada de recurenta: 31 zile\n\nLista brandurilor este:\n\n4US Cesare Paciotti\nAlexander Mcqueen\nAlexander Wang\nAnya Hindmarch\nArmani Jeans\nBally\nBikkembergs\nBlugirl\nBottega Veneta\nBurberry\nCar Shoe\nCasadei\nCesare Paciotti\nCharlotte Olympia\nChiara Ferragni\nChloé\nChurch's\nCoach\nDior\nDirk Bikkembergs\nDolce\u0026Gabbana\nDsquared2\nDsquared2 Dsquared\nEmporio Armani\nEmporio Armani EA7\nErmanno Scervino\nFendi\nFrankie Morello\nGianvito Rossi\nGiorgio Armani\nGiuseppe Zanotti\nGivenchy\nGolden Goose\nGucci\nHogan\nHogan Rebel\nIceberg\nJimmy Choo\nJohn Galliano\nJohn Richmond\nJoshua Sanders\nJust Cavalli\nKenzo\nL Autre Chose\nLa Martina\nLanvin\nLe Capresi\nMarc By Marc Jacobs\nMarc Jacobs\nMarcelo Burlon\nMarsèll\nMCM\nMCQ\nMichael Kors\nMiu Miu\nMoncler\nMoschino\nMulberry\nPaola D Arcano\nPaula Cademartori\nPedro García\nPhilippe Model\nPrada\nPremiata\nProenza Schouler\nSaint Laurent Paris\nSalvatore Ferragamo\nSantoni\nSergio Rossi\nSpektra Paris\nStella Mccartney\nStuart Weitzman\nTod's\nTom Ford\nTory Burch\nTrussardi\nTS Pashmina Nepal\nValentino\nValentino Garavani\nYves Saint Laurent\nADIDAS RAF SIMONS\nAINEA\nALEXANDER MCQUEEN\nALEXANDER WANG\nALMAROSA\nAMEN\nANDREA POMPILIO\nANDREA YA'AQUOV\nANJUNA\nANNAPURNA\nANTONINO VALENTI\nAQUAZZURA\nAS65\nAT AVANT TOI\nAVA ADORE\nAVIU\nBALENCIAGA\nBALENSI\nBALLY\nBALMAIN\nBARBA NAPOLI\nBELSTAFF\nBOTTEGA VENETA\nBURBERRY\nCAPUCCI\nCAR SHOE\nCARVEN\nCASADEI\nCÉLINE\nCHARLOTTE OLYMPIA\nCHIARA FERRAGNI\nCHLOE'\nCHRISTIAN DIOR\nCHRISTOPHER KANE\nCHURCH'S\nCOACH\nDARK SHADOW\nDEREK LAM 1O CROSBY\nDOLCE \u0026 GABBANA\nDROME\nDSQUARED2\nDUVETICA\nEDWARD ACHOUR\nEGGS\nEMANUELA CARUSO\nEMILIO PUCCI\nEMPORIO ARMANI\nERMANNO GALLAMINI\nERMANNO SCERVINO\nFALIERO SARTI\nFAUSTO PUGLISI\nFENDI\nGIANLUCA CAPANNOLO\nGIANVITO ROSSI\nGIORGIO ARMANI\nGIORGIO BRATO\nGIUSEPPE ZANOTTI\nGOLDEN GOOSE\nHAIDER ACKERMANN\nHANNES ROETHER\nINCOTEX\nINES \u0026 MARECHAL\nISABEL MARANT\nJIL SANDER\nJIMMY CHOO\nKENZO\nLANVIN\nLARDINI RVR\nLARDINI WOOSTER\nLOEWE\nLORO PIANA\nM MISSONI\nMAISON MARGIELA\nMANUEL FACCHINI\nMARCELO BURLON\nMARCO BOLOGNA\nMAVINA\nMIAHATAMI\nMICHAEL KORS\nMISSONI\nMIU MIU\nMM6 MAISON MARGIELA\nMONCLER\nMONCLER CAPSULE\nMONCLER GAMME ROUGE/BLEU\nMONCLER GRENOBLE\nMONICA SARTI\nMR \u0026 MRS ITALY\nMSGM\nMULBERRY\nN.21\nNIGHTMARKET\nOPENING CEREMONY\nPAULA CADEMARTORI\nPAULE KA\nPETER PILOTTO\nPHILLIP LIM\nPIERRE LOUIS MASCIA\nPOLLINI\nPORTS1967\nPRADA\nPRADA LINEA ROSSA\nPROENZA SCHOULER\nRICK OWENS\nRICK OWENS LILIES\nROBERTO CAVALLI\nROGER VIVIER\nSACAI\nSAINT LAURENT\nSAISON\nSALVATORE FERRAGAMO\nSCRAMBLED EGO\nSTEFANO DEL LELLIS\nSTELLA MCCARTNEY\nSTUART WEITZMAN\nSTUDIO L72\nTAGLIATORE\nTEMPTATION POSITANO\nTHE SUITS ANTWERP\nTHIS IS NOT CLOTHING\nTHOM CHROM\nTOD'S\nTOM FORD\nTONELLO\nU AVIU\nVALENTINO\nVERSACE\nVERSUS\nVITTORIO BRANCHIZIO\nZ ZEGNA\nZANONE\n\nPentru ca ne dorim sa avem clienti multumiti, oferim transportul gratuit la orice comanda si retur gratuit pentru cei care doresc schimbarea produselor.\n\nAtentie: Consultati termenii si conditiile campaniei inainte de promovare.\n\nSuport email: afiliere@b-mall.ro","activated_at":"2014-07-28T09:28:01Z","user_id":51489,"unique_code":"9c7b3d757","status":"active","cookie_life":31,"tos":"- Boutique Mall isi rezerva dreptul de a modifica termenii campaniei oricand considera, cu un preaviz de 30 zile.\n\n- Este interzisa promovarea directa a magazinului prin PPC (Google Adwords, Facebook Ads) - incepand cu 4 noiembrie 2016 \n\n- Boutique Mall este o campanie ce se bazeaza pe conversie si performanta, vom descuraja volumele de clickuri cu impact minim asupra conversiei. De aceea ne rezervam dreptul sa avertizam/suspendam din campanie afiliatii ce folosesc continut indoielnic pentru promovarea noastra.\n\n- Este interzisa orice tehnica de mascare/ascundere a referral-ului pentru clickurile trimise catre magazinul Boutique Mall","product_feeds_count":19,"products_count":61729,"banners_count":75,"approval_time":45,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"8.0","default_sale_commission_type":"percent","approved_commission_count_rate":"76.6","approved_commission_amount_rate":"71.25","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":56,"logo_id":661,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/5433/medium/5433.png","user_login":"b-mall","category":{"name":"Fashion","id":5,"programs_count":153,"average_approval_rate_amount":69,"average_approval_rate_count":71,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[{"ip":"86.104.179.250"},{"ip":"82.137.8.217"},{"ip":"82.137.15.21"},{"ip":"185.163.105.196"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"not_allowed","Paid social media":"not_allowed"},"commission_variation":{"change":"-33.79"},"affrequest":{"status":"accepted","id":1826792,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":"8.0","commission_lead_amount":null}},{"id":3291,"slug":"chic-diva-ro","name":"chic-diva.ro","main_url":"http://www.chic-diva.ro","base_url":"chic-diva.ro","description":"ChicDIva este un magazin online de fast fashion care se inspira de la designeri celebri din strainatate si care furnizeaza produse realizate 100% cu materiale si mana de lucru romanesti. Producatori directi de produse de dama de la rochii de ocazie, veste de blana si paltoane pana la caciuli, bratari si coliere.\n\n- Comision de 10%\n- PrePlatit\n- Perioada de recurenta 60 de zile\n- Conversia medie a site-ul nostru 1%\n- Avem echipa dedicata pentru bannere, postam bannere pe diferite dimensiuni pentru cele mai vandute produse ale noastre\n- Toate produsele vandute de site-ul nostru sunt realizate exclusiv de noi cu materiale si mana de lucru 100% romanesti\n- Media comenzilor noastre este de peste 240 ron;\n- Clientele noastre noteaza masurile din bust si talie iar noi realizam masura potrivita acelor dimensiuni, rata de retur fiind foarte mica.\n- Toate fotografiile noastre sunt realizate profesionist, in decoruri din Bucuresti sau din tara.\n- Oferim posibilitatea clientilor de a face o comanda rapida fara a fi necesar crearea unui cont.\n- Numarul de telefon nu este disponibil clientilor veniti din link-ul de afiliere\n- Suntem probabil magazinul cu cea mai mare ascensiune in ultimii 2 ani cu:\n- Peste 800 de produse toate gata de a fi realizate si trimise\n- Postari zilnice cu fotografii si video-uri pentru cele peste 270 de mii de fane de pe Facebook; http://facebook.com/chicdivaro\n- Postari zilnice cu fotografii si instastory-uri pentru cele peste 15 mii de fane de pe Instagram;\n- Toate comisioanele noastre sunt aprobate in maximum 30 de zile din data cand s-a PLASAT comanda;\n- Site-ul nostru pe anul 2016 a inregistrat aproape 1 mil, de utilizatori unici si peste 3 milioane de accesari;\n- Echipa noastra trimite constant newslettere si vouchere sau reduceri pentru intreaga noastra baza de date cu e-mail-uri\n- Site-ul este actualizat zilnic + remarketing dinamic atat pe Facebook cat si pe Google\n- Livrare gratuita la comenzi peste 390 ron;\n- Adresa de e-mail persoana responsabila de afiliati: mihnea@chic-diva.ro\n\nSPOR LA CONVERSII","activated_at":"2016-11-23T15:55:28Z","user_id":55944,"unique_code":"11970f4b8","status":"active","cookie_life":30,"tos":"---- Google Adwords / Facebook Ads ----\nSe permite promovarea prin Google AdWords si Facebook FARA brand bidding! \n\nEste interzis afiliatilor folosirea anumitor cuvinte cheie in campaniile Cost-Per-Click si nume de domenii, dupa cum urmeaza: chic-diva.ro, chicdiva, chicdiva s.a.m.d. scris in orice combinatie de litere mici si litere mari sau in varatiuni si derivate de la nume. \nExcluderea brandului chicdiva din cuvintele targetate se va face prin introducerea acestora ca board match negatives (adica simple)\nAcestea sunt:\nchicdiva\nchic diva\nchicdiva.ro\nwww.chic-diva.ro\n+chic +diva\nchic diva magazin\ndivachic\ndiva chic\ndiva-chic\nchidivaro\nchick diva\nchic\ndiva\nchichdiva\nchicdivaro\nchickdiva\nchicdivq\nchich diva\nchiqdiva\n\nAfiliatii care incalca aceste reguli vor fi exclusi din campanie, iar comisioanele respinse.\n\nDorim sa avem o colaborare cat mai stransa cu afiliatii si suntem deschisi la sugestii, idei, astfel incat sa reusim crestera ratei de conversie si implicit, comisioanele incasate.","product_feeds_count":5,"products_count":963,"banners_count":51,"approval_time":30,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"10.0","default_sale_commission_type":"percent","approved_commission_count_rate":"79.62","approved_commission_amount_rate":"78.77","payment_type":"prepaid","balance_indicator":"red","downtime":"3.35","average_payment_time":22,"logo_id":3362,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/3362/medium/3362.png","user_login":"chic-diva.ro","category":{"name":"Fashion","id":5,"programs_count":153,"average_approval_rate_amount":69,"average_approval_rate_count":71,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"0.05"},"affrequest":{"status":"accepted","id":1827294,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":30,"commission_sale_rate":"10.0","commission_lead_amount":null}},{"id":1021,"slug":"astratex-ro","name":"astratex.ro","main_url":"http://www.astratex.ro/","base_url":"astratex.ro","description":"Astratex.ro este unul dintre magazinele online detinute de Astratex Ltd. , localizata in Cehia. Magazinele noastre virtuale activeaza in mai multe tari europene, cum ar fi Cehia, Slovacia, Romania, si Ungaria. \n\nAstratex a inceput comertul on-line inca din 2001, cand magazinul functiona ca un supliment al celui traditional. Din anul 2005, vindem exlusiv online. Toate magazinele Astratex au acelasi stoc, depozitul aflandu-se in Cehia. Se intinde pe 1.500 de m2 si depoziteaza peste 1500 de tipuri de bunuri, incluzand peste 60,000 de produse. Tot ce vedeti pe site este disponibil pe stoc. Aici sunt impachetate comenzile si sunt trimise catre dumneavoastra\n\nDe ce sa cumparati de la noi?\n\n- Avem o vasta selectie de lenjerie de calitate\n- Va oferim marimi la sutiene de la 65A pana la 120G si chiloti de la marimea S la XXXL\n- Toate produsele sunt pe stoc\n- Cumparaturile care depasesc 199 RON beneficiaza de transport gratuit\n- Sunteti informat gratuit pe email despre reducerile, promotile si noutatile noastre\n- Oferim reduceri saptamanale\n- Odata inregistrati, clientii primesc 8% din valoarea produselor in asa numita Pusculita\n\nComision pentru afiliati: 12 %\n\nEste interzisa folosirea bannerelor Astratex.ro pentru orice fel de campanie platita (Google Adwords, Facebook Ads, Instagram etc.).","activated_at":"2014-03-19T15:55:07Z","user_id":49661,"unique_code":"f560a5ed8","status":"active","cookie_life":31,"tos":"Campaniile de tip PPC (Google Ads, Facebook Ads etc.), email marketing si promovarea produselor pe Amazon sau alte tipuri de marketplace nu sunt acceptate in acest program. Va multumim pentru intelegere!","product_feeds_count":1,"products_count":4555,"banners_count":301,"approval_time":60,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"12.0","default_sale_commission_type":"percent","approved_commission_count_rate":"93.32","approved_commission_amount_rate":"95.0","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":42,"logo_id":1597,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/1597/medium/1597.jpg","user_login":"astratexro","category":{"name":"Fashion","id":5,"programs_count":153,"average_approval_rate_amount":69,"average_approval_rate_count":71,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[{"ip":"85.248.5.174"},{"ip":"193.138.152.146"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"to_discuss","Paid social media":"to_discuss"},"commission_variation":{"change":"-5.58"},"affrequest":{"status":"accepted","id":1827295,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":"12.0","commission_lead_amount":null}},{"id":1722,"slug":"spy-shop-ro","name":"spy-shop.ro ","main_url":"http://www.spy-shop.ro/","base_url":"spy-shop.ro","description":"Având o experiență de peste 9 ani de zile, www.spy-shop.ro este lider pe piață în Romania, în distribuția de echipamente de securitate, supraveghere și monitorizare. Magazinul a fost lansat în anul 2008 și este administrat de societatea SPYSHOP SRL, firmă cu capital integral romanesc cu sediul în Timișoara. \n\nSpy Shop oferă o gamă largă de produse din diferite categorii și anume: Sisteme de supraveghere, Sisteme de Alarmă antiefracție, Produse de spionaj, Optica sportive, Interfoane și Videointerfoane etc. \n\nVânzările se comisionează variabil, în funcție de produs și de categorie aferentă, după cum urmează:\n\n1. Comision 3% pentru produsele din categoria \"Supravgehere video\"\n2. Comision 3% pentru produsele din categoria \"Alarma antiefractie\"\n3. Comision 3% pentru produsele din categoria \"Automatizari\"\n4. Comision 1% pentru produsele din subcategoria \"Optica de noapte\"\n5. Comision 1% pentru produsele din categoria \"Lunete de arma\"\n\nPentru restul produselor comisionul este de 5%.\n\nSuntem deschiși comunicării bidirecționale și a colaborării pe termen lung cu beneficii de fiecare parte. \n\nRecompensăm cei mai performanți afiliați cu diferite premii, comisioane și bonusuri. \n\nÎn cazul în care doriți să faceți anumite campanii publicitare în numele Spy Shop, vă rugăm să ne contactați. \n\nDorim să ne scrieți pentru orice problemă, nelămurire sau cu orice propunere care poate îmbunătăți funcționarea campaniei și implicit creșterea numărului de conversii. Încercăm să răspundem prompt și concret întrebărilor dvs. de pe platforma 2Performant. \n\nVom încerca să ținem pasul cu dorințele dvs., să ținem up-to-date bannerele, ofertele și prețurile pentru ca lucrurile să meargă cât mai bine, iar colaborarea să fie WIN-WIN! \n\nIMPORTANT - Durata de aprobare a comisioanelor (cea setata momentan), este pentru produsele care depind de stocul furnizorilor (pentru a avea o marja in relatia furnizor - Spy Shop - afiliat)\n\nSpor la conversii!","activated_at":"2012-11-12T15:31:50Z","user_id":52456,"unique_code":"b61a210a8","status":"active","cookie_life":31,"tos":"Se accepta promovarea prin Google AdWords si Social Media dupa discutii in care vor fi stabilite anumite conditii\n\nVânzările se comisionează variabil, în funcție de produs și de categorie aferentă, după cum urmează: \n\n1. Comision 3% pentru produsele din categoria \"Supraveghere video\" \n2. Comision 3% pentru produsele din categoria \"Alarma antiefractie\" \n3. Comision 3% pentru produsele din categoria \"Automatizari\" \n4. Comision 1% pentru produsele din subcategoria \"Optica de noapte\" \n5. Comision 1% pentru produsele din categoria \"Lunete de arma\" \n\nPentru restul produselor comisionul este de 5%.","product_feeds_count":2,"products_count":14052,"banners_count":36,"approval_time":60,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"1.0","default_sale_commission_type":"variable","approved_commission_count_rate":"94.07","approved_commission_amount_rate":"85.48","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":39,"logo_id":821,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/4767/medium/4767.png","user_login":"spy-tech","category":{"name":"Electronics IT\u0026C","id":4,"programs_count":61,"average_approval_rate_amount":67,"average_approval_rate_count":70,"oldest_pending_commission":0,"commission":7.0},"ignore_ips":[{"ip":"95.76.223.130"},{"ip":"83.103.143.24"},{"ip":"92.86.101.222"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"to_discuss","Paid social media":"to_discuss"},"commission_variation":{"change":"-32.93"},"affrequest":{"status":"accepted","id":1420740,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":"1.0","commission_lead_amount":null}},{"id":2059,"slug":"smokemania-ro","name":"smokemania.ro","main_url":"http://www.smokemania.ro/","base_url":"smokemania.ro","description":"SmokeMania este o companie importatoare de tigari electronice de cea mai buna calitate.\n\nLucram numai cu cele mai bune companii producatoare de tigari electronice, misiunea echipei SmokeMania fiind de a oferi cele mai bune tigari electronice si accesorii la cele mai bune preturi de pe piata.\n\nSuntem intr-o continua cautare de noi produse care sa ofere clientilor SmokeMania cel mai bun raport calitate/pret, dorinta noastra fiind de a multumi pana si pe cei mai exigenti clienti.\n\nSmokeMania este intr-o stransa legatura cu producatorii de tigari electronice. Acestia modifica produsele comercializate dupa cerintele si feedback-urile clientilor SmokeMania. Scopul producatorilor este comun cu cel al magazinului SmokeMania: de a vinde cele mai bune produse existente pe piata.\n\nToate produsele comercializate de catre site-ul SmokeMania si de catre partenerii sai vin insotite de certificate de conformitate si calitate acordate de institutiile abilitate internationale.","activated_at":"2016-10-31T12:17:04Z","user_id":53255,"unique_code":"cf9dbf315","status":"active","cookie_life":60,"tos":null,"product_feeds_count":0,"products_count":0,"banners_count":3,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"11.0","default_sale_commission_type":"percent","approved_commission_count_rate":"86.34","approved_commission_amount_rate":"85.72","payment_type":"prepaid","balance_indicator":"red","downtime":"4.08","average_payment_time":11,"logo_id":2949,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/2949/medium/2949.png","user_login":"smokemania.ro","category":{"name":"Pharma","id":14,"programs_count":17,"average_approval_rate_amount":71,"average_approval_rate_count":71,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"0.63"},"affrequest":{"status":"accepted","id":1829961,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":60,"commission_sale_rate":"11.0","commission_lead_amount":null}},{"id":2678,"slug":"ihunt-ro","name":"ihunt.ro","main_url":"http://www.ihunt.ro/","base_url":"ihunt.ro","description":"iHunt.ro este producator si importator direct de telefoane mobile si accesorii din China. Experienta si buna colaborare cu producatorii sustine obiectivul nostru de a pune la dispozitia clientilor produse performante, de o calitate superioara si cu un pret imbatabil. \n\nTe asteptam in programul nostru de afiliere sa castigi comision pentru vanzarile valid inregistrate si finalizate.\n\nÎncă de la început iHunt.ro s-a remarcat prin corectitudine şi promptitudine faţă de toţi clientii si partenerii sai. Noi iti punem la dispozitie instrumente de promovare atractive, si campanii de reduceri semnificative, periodice.\n\nMagazinul nostru va ofera atat smartphone-uri foarte performante cat si telefoane RUGGED, proiectate pentru a rezista la situatii deosebite de utilizare ( medii dificile de lucru, sporturi extreme, vanatoare, institutii etc)  atat din gama Profesionala cat si din gama Hobby.\n\niHunt.ro este unic importator  si distribuitor pentru unele din brandurile comercializare.\n\nTe asteptam in programul nostru de afiliere sa castigam impreuna!\n\nUn simplu banner afisat pe site-ul tau iti va creste, fara indoiala, veniturile. Iar partea buna este ca plata se face lunar, conform regulamentului 2Performant.","activated_at":"2015-02-18T15:27:45Z","user_id":53724,"unique_code":"09779f562","status":"active","cookie_life":30,"tos":"Comisioane, perioada de comisionare\nValoarea comisionului oferit este de 5% din valoarea vanzarii (fara TVA, taxe transport).\nPerioada de comisionare oferita de iHunt.ro este de 30 zile.\nComisioanele platite se acorda numai pentru comenzile facturate si achitate de catre clienti.\n\n\nGoogle Adwords\nNu este permisa promovarea produselor din iHunt.ro prin Google Adwords fara acordul nostru scris . \n\n\nFacebook\nEste permisa promovarea pe Facebook Ads, pe Timeline Facebook, in cont Instagram sau Twitter personal si contul personal de LinkedIn.\nEste interzisa crearea de pagini pe Facebook cu vreunul din cuvintele cheie legat de marcile iHunt.","product_feeds_count":1,"products_count":589,"banners_count":19,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"5.0","default_sale_commission_type":"percent","approved_commission_count_rate":"79.59","approved_commission_amount_rate":"73.33","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":51,"logo_id":2244,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/4635/medium/4635.png","user_login":"ihunt.ro","category":{"name":"Electronics IT\u0026C","id":4,"programs_count":61,"average_approval_rate_amount":67,"average_approval_rate_count":70,"oldest_pending_commission":0,"commission":7.0},"ignore_ips":[{"ip":"95.76.13.133"},{"ip":"5.2.181.5"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"to_discuss","Paid social media":"allowed"},"commission_variation":{"change":"3.66"},"affrequest":{"status":"accepted","id":1420742,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":30,"commission_sale_rate":"5.0","commission_lead_amount":null}},{"id":1652,"slug":"alecoair-ro","name":"alecoair.ro","main_url":"http://alecoair.ro/","base_url":"alecoair.ro","description":"Alecoair.ro este marca inregistrata a firmei Alt Aleco Group SRL.\n Compania, infiintata in 2006, si-a dedicat activitatea comercializarii produselor ce imbunatatesc calitatea aerului.\n Punem la dispozitie spre vanzare sau inchiriere o gama intreaga de solutii pentru a curata intr-un mod eficient aerul dintr-o incapere, de a elimina umeazeala extrem de daunatoare sau pentru a aduce umiditatea la un nivel optim:\n\n• Dezumidificatoare casnice, profesionale, industriale , pentru piscine si pentru temperaturi scazute\n• Umidificatoare casnice si profesionale\n• Aeroterme si tunuri de caldura pe motorina cu ardere directa si indirecta\n• Aer conditionat portabil casnic\n• Neutralizatoare de mirosuri\n• Purificatoare de aer\n• O gama larga de accesorii, aparate de masura si termohigrometre\n• NOU ! AirMotion - Vehicule electrice - Segway , Trotineta electrica, Skateboard electric, Hoverboard, Motocicleta electrica\n\nTransport Gratuit peste o valoare de 199 Lei\nLivrare rapida prin curierat in 24 de ore\nPlata in rate prin Card Avantaj, Raiffeisen, Bonus Card, Star BT, BCR, BRD\nPlata cu Bitcoin\nService Rapid\n\nUn target de varsta nu exista pentru ca ne adresam oricarui client care are probleme cu mucegai, igrasie, umiditate, aer uscat, alergii, etc.\n\nComision afiliati incepand cu 10.05.2017 :\n6% pentru comenzi de pana la 1999 Lei\n5% pentru comenzi intre 2000 Lei si 3999 Lei\n4% pentru comenzi peste 4000 Lei\n\nRaspuns rapid la solicitari\nValoarea medie a cosului este de aproximativ 500 - 600 Lei \nRata de anulare comenzi este sub 2 %. Care include mai mult anularea comenzilor atunci când un client face din greseala mai mult de una.\n\nNu acceptam campanii de cautare AdWords, doar cu acceptul nostru puteti crea campanii de display. Este strict interzisa folosirea in AdWords a cuvintelor cheie care contin brand AlecoAir sau marcile comercializate.\n----------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\nSpor la conversii!","activated_at":"2016-02-24T15:25:52Z","user_id":52858,"unique_code":"212d9fcf5","status":"active","cookie_life":31,"tos":null,"product_feeds_count":2,"products_count":945,"banners_count":87,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"6.0","default_sale_commission_type":"variable","approved_commission_count_rate":"93.23","approved_commission_amount_rate":"92.42","payment_type":"prepaid","balance_indicator":"green","downtime":"1.34","average_payment_time":8,"logo_id":2813,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/2813/medium/2813.png","user_login":"alecoair.ro","category":{"name":"Home \u0026 Garden","id":8,"programs_count":68,"average_approval_rate_amount":70,"average_approval_rate_count":69,"oldest_pending_commission":0,"commission":8.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"to_discuss","Paid social media":"allowed"},"commission_variation":{"change":"-14.45"},"affrequest":{"status":"accepted","id":1827274,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":"6.0","commission_lead_amount":null}},{"id":2209,"slug":"cel-ro","name":"cel.ro ","main_url":"http://www.cel.ro/","base_url":"cel.ro","description":"CEL.ro este unul din cele mai mari magazine online de produse IT din tara. CEL.ro a fost fondat in 2004, iar portofoliul sau include un numar de aproximativ 350 000 de produse grupate in categorii precum laptopuri si tablete, dispozitive mobile, televizoare, sisteme audio, foto si video, birotica. \n\nIn anul 2017, CEL.ro a inregistrat o cifra de afaceri de 260 milioane de lei. Zilnic sunt livrate peste 2.000 de comenzi si peste 4.500 de produse in toata tara.\n\nGrila de comisioane generala poate fi consultată aici -\u003e http://www.CEL.ro/comisioane.html\n\nSuplimentar:\n\nProdusele aflate în lichidare de stoc, resigilate și cele aflate la promoție beneficiază de un comision unic de 2% -\u003e http://www.CEL.ro/lichidari-de-stocuri/\nComisioanele care au la baza o comanda facuta de catre un client Corporate se vor comisiona la un procent de 1%.\nIn perioada campaniilor de reduceri de tip \"black friday\" din a doua jumatate a lunii noiembrie, comisionul va fi modifcat la 1% indiferent de categoria de produse.\n\nRecurenta este de 14 ZILE.\nOrice modificare vom face la nivelul programului, vom notifica afiliatii cu 14 ZILE preaviz.\nTimpul mediu de plata al comisioanelor este de 64 zile. \n\nIncurajam promovarea produselor care nu fac parte din grila noastra de baza si putem veni cu recomandari in aceasta privinta.\n\nOferim o gama variata de categorii de produse care pot fi promovate:\n\nLaptopuri \u0026 Tablete\nTelefoane Mobile \u0026 Gadget\nTelevizoare \u0026 HiFi\nComponente \u0026 Monitoare\nPeriferice \u0026 Multimedia\nCalculatoare \u0026 Servere\nImprimante \u0026 Copiatoare\nSoftware\nRetelistica \u0026 Securitate\nElectrocasnice Mari\nElectrocasnice Mici\nIngrijire personala\nParfumuri \u0026 Cosmetice\nCeasuri si Fashion\nAuto \u0026 RCA\nFoto Video\nJucarii \u0026 bebe\nBricolaj\nCasa \u0026 Decoratiuni\nCarti Filme \u0026 Board Games\n\nPentru informatii suplimentare, nu ezitati sa ne contactati prin mesageria 2Performant.","activated_at":"2014-10-08T13:57:35Z","user_id":53247,"unique_code":"468ff75f3","status":"active","cookie_life":14,"tos":"Acceptam promovarea prin Google AdWords?\nNu.\n\nAcceptam promovarea prin Facebook Ads?\nDa.\n\nAcceptam promovarea prin e-mail marketing?\nCu acordul nostru, in prealabil\n\nAcceptam afisarea pe site-uri care afisaza vouchere/cupoane?\nNu.\n\nAcceptam afisarea pe site-uri de cashback (adica obtinerea unei reduceri suplimentare sau bani inapoi din achizitia generate, prin afiliere)?\nNu.\n\nDe asemenea, nu acceptam folosirea link-urilor de afiliere catre CEL.ro pentru plasarea comenzilor in nume propriu. Orice comision unde exista suspiciunea acestui comportament va fi respins.\n\nEste interzisa folosirea cuvantului \"CEL.ro\" in url, title,H1, H2 sau orice alte optimizari SEO pe acest cuvant in paginile din care se genereaza comisionul. Exemple de astfel de pagini: Oferte CEL.ro, Black Friday 2018 la Cel.ro, Televizoare  CEL.ro etc . Comisioanele venite din astfel de pagini vor fi anulate.\n\nComision maxim 4%. Comision pentru produsele vandute prin marketplace 1%. Grila completa de comisionare, aici: http://www.CEL.ro/comisioane.html\nComisioanele vor fi plafonate la maxim 90 RON per comision. Adica daca in urma calculelor comisionul rezultat va fi de peste 90 lei acesta va fi modifcat la 90 lei.","product_feeds_count":1,"products_count":36012,"banners_count":594,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"3.0","default_sale_commission_type":"variable","approved_commission_count_rate":"77.67","approved_commission_amount_rate":"74.91","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":50,"logo_id":2012,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/2012/medium/2012.png","user_login":"cel.ro","category":{"name":"Electronics IT\u0026C","id":4,"programs_count":61,"average_approval_rate_amount":67,"average_approval_rate_count":70,"oldest_pending_commission":0,"commission":7.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"not_allowed","Paid social media":"to_discuss"},"commission_variation":{"change":"31.39"},"affrequest":{"status":"accepted","id":1420741,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":14,"commission_sale_rate":"3.0","commission_lead_amount":null}},{"id":2949,"slug":"ppt-ro","name":"ppt.ro","main_url":"https://www.ppt.ro","base_url":"ppt.ro","description":"PPT este un lant de peste 130 de magazine in intreaga tara destinat celor pentru  care pretul este un criteriu esential in alegerea celor mai bune solutii. La 7 ani de la lansarea primului magazin si cu o cifra de afaceri de peste 30 milioane de euro in 2013, PPT se extinde si in online, www.ppt.ro fiind pregatit sa stranga cat mai multi clienti fideli pentru ca....ne place sa fim in frunte!\n\n\nNe straduim sa procesam si sa livram toate coletele in cel mai scurt timp posibil, termenul fiind cuprins intre 24-72 ore lucratoare de la plasarea comenzii.\n\nCampania www.ppt.ro in sistemul 2Performant are o perioada de recurenta de 1 luna, cu un comision de 18%, acesta putand sa creasca in functie de performanta fiecarui afiliat, la fel si perioada de recurenta. Garantam procesarea fiecarui comision in cel mai scurt timp posibil.\n\nLink-urile de afiliere pentru *Preturi Pentru Tine* nu vor fi acceptate pe website-uri care sunt construite ca website-uri clona, realizeaza URL masking sau contin in domeniul si/sau subdomeniul acestora cuvintele cheie Preturi Pentru Tine. \n\nEste interzisa folosirea anumitor cuvinte cheie in campaniile Cost-Per-Click si nume de domenii, dupa cum urmeaza: ppt, ppt.ro, preturi pentru tine, scris in orice combinatie de litere mici si litere mari sau in varatiuni si derivate de la nume.\n\nSucces si asteptam sa avem o colaborare de lunga durata!","activated_at":"2017-09-21T09:09:52Z","user_id":53911,"unique_code":"315ba3d7e","status":"active","cookie_life":31,"tos":"a.Comisioane, perioada de comisionare:\nValoarea comisionului oferit este de 18% din valoarea vanzarii generate prin 2Performant pe site-ul www.ppt.ro, fara a lua in considerare TVA sau alte taxe.\n\nPerioada de comisionare oferita de PPT este de 30 zile.\n\nComisioanele platite se acorda numai pentru comenzile facturate si achitate de catre clienti.\n\nb. Reguli de utilizare a link-urilor de afiliere:\n Link-urile de afiliere pentru Preturi Pentru Tine nu vor fi acceptate pe website-uri care:\n• sunt construite ca website-uri clona, realizeaza URL masking sau contin in domeniul si/sau subdomeniul acestora cuvintele cheie Preturi Pentru Tine.\n\nc. Cuvinte cheie interzise:\nEste interzisa folosirea anumitor cuvinte cheie in campaniile Cost-Per-Click si nume de domenii, dupa cum urmeaza: ppt, preturi pentru tine, scris in orice combinatie de litere mici si litere mari sau in varatiuni si derivate de la nume. \n\nCuvintele cheie legate de marca Preturi Pentru Tine trebuie adaugate in lista de cuvinte cheie negative in cazul promovarii prin metode Cost-Per-Click.\n\nd. Politica de Social Media:\nEste permisa promovarea pe Facebook Ads, pe Timeline Facebook, in cont Twitter personal si contul personal de LinkedIn.\n\nEste interzisa crearea de pagini pe Facebook cu vreunul din cuvintele cheie legat de marcile PPT.\n\ne. Continutul textelor, anunturilor si a materialelor grafice:\nPot fi folosite doar materialele de promovare oficiale oferite de Preturi Pentru Tine in reteaua Profitshare sau materiale de promovare aprobate in scris de catre Preturi Pentru Tine. Pentru a obtine aprobarea din partea Preturi Pentru Tine pentru materialele de promovare, va rugam sa ne contactati la adresa florin.adamache@preturipentrutine.ro.","product_feeds_count":1,"products_count":4102,"banners_count":75,"approval_time":62,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"18.0","default_sale_commission_type":"percent","approved_commission_count_rate":"99.41","approved_commission_amount_rate":"99.61","payment_type":"prepaid","balance_indicator":"red","downtime":"27.71","average_payment_time":62,"logo_id":1376,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/1376/medium/1376.jpg","user_login":"ppt.ro","category":{"name":"Fashion","id":5,"programs_count":153,"average_approval_rate_amount":69,"average_approval_rate_count":71,"oldest_pending_commission":0,"commission":11.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"176.95"},"affrequest":{"status":"accepted","id":1827297,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":"18.0","commission_lead_amount":null}},{"id":1124,"slug":"veltravel-ro","name":"veltravel.ro","main_url":"https://www.veltravel.ro","base_url":"veltravel.ro","description":"Evoluăm constant, ținem la brandul pe care l-am creat și punem mare preț pe serviciile oferite către utilizatori.\n\nTocmai din acest motiv, ca afiliat, iată de ce vrei să lucrezi cu noi și să vinzi userilor tăi serviciile noastre: \n\n- Avem peste 80.000 de locații (cu tot cu POI, Puncte de interes) pentru Cazare și pachetele de Avion + Cazare. \n- Avem 670.000 spatii de cazare in timp real.\n- Putem oferi bilete de avion din sau spre orice aeroport din lume, fără excepții.\n- Pentru a găsi cel mai bun preț și condiții, interogăm bazele de date de la 16 supply-eri (Expedia, Tui, Thomas Cook, GTA șamd) de cazare, rent-a-Car și transferuri, a 2 supply-eri de bilete de avion (inclusiv toate companiile low-cost) dar și de la 5 supply-eri de chartere din Romania.\n- Garantăm cel mai bun preț la absolut toate produsele turistice (dăm diferența înapoi dacă un client va găsi mai ieftin același pachet, conform regulilor Veltravel).\n- Sistemul are toate disponibilitățile afișate în timp real, nefiind nevoie de confirmări sau interogări telefonice (suntem singurii din România care oferă acest serviciu, pentru TOATE produsele și serviciile din oferta noastră).\n\nPurchase: comisioane per rezervare finalizată, plătită și aprobată:\n\n- Bilete de avion: 56 Lei / rezervare (50 Lei rezervare + 6 Lei Lead)\n- Cazare: 56 Lei / rezervare (50 Lei rezervare + 6 Lei Lead)\n- Cazare+Avion  - 73 Lei / rezervare (65 Lei rezervare + 8 Lei Lead)\n- City Break  - 73 Lei / rezervare (65 Lei rezervare + 8 Lei Lead)\n- Vacanta la ski  - 73 Lei / rezervare (65 Lei rezervare + 8 Lei Lead)\n- Vacanta la mare  - 73 Lei / rezervare (65 Lei rezervare + 8 Lei Lead)\n- Vacanta exotica  - 73 Lei / rezervare (65 Lei rezervare + 8 Lei Lead)\n- Charter  - 73 Lei / rezervare (65 Lei rezervare + 8 Lei Lead)\n\nDeși avem setat un \"approval time\" de 31 de zile, încercăm să validăm toate comisioanele în cel mai scurt timp posibil (zilnic), însă în situații când nu se plătește online (se alege cash la agenție), există o perioadă de 1-3 zile în medie (dar poate dura până la o săptămână), în care clientul are timp să plătească comanda. Revenim cu telefon + notificare pe email către toți clienții care nu au finalizat plata. În cazul în care clientul nu finalizează plata, anunțăm afiliatul în momentul în care comanda se anulează.\n\nLead: comisioane per lead de rezervare aprobat (cu datele verificate; campania de lead-uri este o promoție valabilă până la data de 1 August 2017):\n\n- Bilete de avion: 6 Lei / lead verificat\n- Cazare:  6 Lei / lead verificat\n- Cazare+Avion: 8 Lei / lead verificat\n- City Break: 8 Lei / lead verificat\n- Vacanta la ski: 8 Lei / lead verificat\n- Vacanta la mare: 8 Lei / lead verificat\n- Vacanta exotica: 8 Lei / lead verificat\n- Charter: 8 Lei / lead verificat\n\nInformații adiționale, importante, despre modul de lucru Veltravel - afiliați:\n\nUn lead înseamnă un utilizator care a trecut prin pașii de comandă de selectare a serviciilor și a ajuns în punctul în care își lasă datele de contact ca și cumpărător (dar înainte de a pune informații despre pasagerii zborului sau numele celor care se cazează, de exemplu).\n\nPentru validarea și aprobarea unui lead se vor verifica informatiile primite (telefon, email, șamd).\n\nCampania de afiliere pe bază de lead-uri este o promoție oferită până la 1 August 2017. Vrem să oferim afiliaților multiple metode de a lucra cu noi, însă dacă performanța sau modul de lucru la lead nu va fi satisfăcător, este posibil să păstrăm doar plata comisioanelor per sale (care vor fi cel mai probabil structurate pe tier-uri de volum), după ce se stinge perioada promoțională.\n\nÎn acest moment, în fluxul de comandă, un utilizator care ajunge să finalizeze comanda și să plătească pachetul (online payment sau cash la sediu), oricare ar fi acesta, trece și prin pagina de lead. Asta înseamnă că o comandă finalizată și plătită generează 2 comisioane. Unul de lead și unul de purchase. Astfel, la comisioane de tip sale (cu plată finalizată) se vor plăti ambele comisioane, de rezervare (plătită și finalizată) + lead.\n\nBannere / Feed-uri produse și servicii\n\n- Există multiple bannere 300x250, încărcate în interfața 2Performant, pentru diverse produse și servicii oferite în locații populare.\n- Pentru acces la toată baza de bannere/creație (mai multe declinări, servicii, locații, șamd), vizitați: https://drive.google.com/open?id=0B5QUhPzhRtykYl9QWC1iRTFFbUk\n- Aveți acces și la 3 feed-uri de produse (vor fi feed-uri pentru absolut toate serviciile, zilele următoare), actualizate zilnic. Dacă întâmpinați probleme sau aveți cerinte custom, anunțați-ne și facem tot posibilul să acomodăm :)\n\nLet's do business together.","activated_at":"2017-05-16T19:50:16Z","user_id":51023,"unique_code":"ec6ed0d33","status":"active","cookie_life":90,"tos":"Politica de promovare\n\n- Promovarea prin campanii Google Adwords si Facebook este permisă doar în baza acceptului scris, primit din partea Veltravel.\n- Promovarea de tip brand bidding (brandable keywords/keyphrases, Veltravel și orice altă derivație a brandului) este strict interzisă.","product_feeds_count":8,"products_count":9490,"banners_count":53,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":true,"enable_sales":true,"default_lead_commission_amount":"6.0","default_lead_commission_type":"variable","default_sale_commission_rate":"10.0","default_sale_commission_type":"variable","approved_commission_count_rate":"78.54","approved_commission_amount_rate":"64.17","payment_type":"prepaid","balance_indicator":"orange","downtime":"4.84","average_payment_time":7,"logo_id":627,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/3982/medium/3982.jpg","user_login":"veltravel","category":{"name":"Travel \u0026 Tourism","id":18,"programs_count":12,"average_approval_rate_amount":60,"average_approval_rate_count":62,"oldest_pending_commission":0,"commission":7.0},"ignore_ips":[{"ip":"78.96.103.139"},{"ip":"82.208.164.160"},{"ip":"86.104.179.242"},{"ip":"86.35.221.39"},{"ip":"86.123.49.122"},{"ip":"46.97.78.206"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"to_discuss","Paid social media":"to_discuss"},"commission_variation":{"change":"-13.02"},"affrequest":{"status":"accepted","id":1827275,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":90,"commission_sale_rate":"10.0","commission_lead_amount":"6.0"}},{"id":2112,"slug":"badabum-ro","name":"badabum.ro","main_url":"http://badabum.ro/","base_url":"badabum.ro","description":"Te intrebi ce poti sa cumperi de pe Badabum.ro? Aproape orice! Gasesti o gama variata de produse IT\u0026C, electronice, electrocasnice, ingrijire personala si produse destinate nou-nascutilor.\r\n\r\nSuntem o echipa profesionista, cu o experienta de peste 7 ani in e-commerce, al carei scop a fost inca de la inceput crearea unei companii, care sa se adreseze nevoilor si asteptarilor de pe piata locala, aplicand cele mai inalte standarde.\r\n\r\n”Spunem DA dorintelor tale!” - Cautam permanent sa furnizam bunuri si servicii de inalta calitate, la preturi rezonabile, contribuind astfel la prosperitatea si fericirea clientilor nostrii.\r\n\r\nCu Badabum, ai numai de castigat! Iata cateva dintre avantaje: \r\n\r\n- Poti alege din peste 21 000 de produse active;\r\n- Stocul produselor este afisat in timp real;\r\n- Punem la dispozitia afiliatilor toate materialele de marketing necesare promovarii (update saptamanal);\r\n- Pentru toate produsele listate pe Badabum oferim un comision de 2%;\r\n- Sistemul de procesare a comisioanelor este AUTOMAT;\r\n- Comisioanele se proceseaza in maxim 30 de zile, iar perioada de recurenta este de 1 luna;\r\n- Oferim reduceri substantiale si oferte speciale, asadar, utilizatorii trimisi de tine nu vor pleca “cu mana goala”;\r\n- Stim cum sa ne fidelizam clientii si ne adaptam permanent dorintelor acestora;\r\n- Transportul este gratuit pentru comenzile ce depasesc valoarea de 200 lei (Bucuresti);\r\n- Procesam comenzile rapid, iar livrarea lor se face in maxim 24/48 ore de la confirmare. (Bucuresti);\r\n- Comenzile din stoc se pot ridica in aceeasi zi, direct de la depozitul nostru;\r\n- Livrare in aceeasi zi pentru comenzile lansate pana in ora 13:00 in Bucuresti;\r\n- Clientii pot alege metoda de plata potrivita lor (plata online, plata in rate, plata la domiciliu, plata la sediul Badabum) Detalii: http://bit.ly/1uvUG4R\r\n\r\nAlatura-te echipei Badabum si rezultatele nu vor intarzia sa apara!","activated_at":"2014-09-24T14:06:12Z","user_id":53097,"unique_code":"c7b418b04","status":"active","cookie_life":14,"tos":null,"product_feeds_count":1,"products_count":25775,"banners_count":71,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"2.0","default_sale_commission_type":"percent","approved_commission_count_rate":"74.58","approved_commission_amount_rate":"74.96","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":59,"logo_id":1962,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/1962/medium/1962.JPG","user_login":"badabum.ro","category":{"name":"Electronics IT\u0026C","id":4,"programs_count":61,"average_approval_rate_amount":67,"average_approval_rate_count":70,"oldest_pending_commission":0,"commission":7.0},"ignore_ips":[{"ip":"212.146.73.126"}],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"84.43"},"affrequest":{"status":"accepted","id":1420747,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":14,"commission_sale_rate":"2.0","commission_lead_amount":null}},{"id":1969,"slug":"ishoot-ro","name":"ishoot.ro","main_url":"http://ishoot.ro/","base_url":"ishoot.ro","description":"iSHOOT.ro comercializeaza accesorii pentru camere foto si video, obiective foto, aparatura si accesorii pentru studiourile foto dar si accesorii pentru camere de actiune GoPro, SJCAM, Xiaomi, etc. \nCategoria de lumina continua este cea care aduce vanzari pe tot parcursul anului constante si semnificative; aici sunt kiturile de lumina continua (compuse din softbox, becuri fluorescente, stative) si  lampile video low si medium cost.\nIn perioadele de nunti (din mai pana in octombrie) se plaseaza in categoria celor mai vandute blitzurile speedlite Yongnuo, dar si accesoriile GoPro.\n\nComenzile mai mari de 150 lei cu livrare in Bucuresti, sau 500 lei cu livrare in tara, beneficiaza de transport gratuit, in aria de acoperire Fan Courier. \niSHOOT.ro isi propune sa vina in intampinarea clientilor cu variante de echipamente compatibile al caror raport calitate-pret sa fie mereu cel mai bun, livrate in cel mai scurt timp din stocul propriu importat direct de la producatori.\n\nClientii nostri sunt fotografi profesionisti, amatori experimentati sau simpli pasionati de fotografie, cu varsta medie de 35 ani, preponderent barbati.\n\nComisionul oferit afiliatilor este de 5% iar perioada de recurenta 2 luni.\n\nPromovarea prin Facebook, Google AdWords si E-Mail Marketing este permisa.\n\nSpor la conversii!","activated_at":"2016-05-25T14:59:48Z","user_id":53171,"unique_code":"f87fbfcc4","status":"active","cookie_life":62,"tos":null,"product_feeds_count":0,"products_count":0,"banners_count":40,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"5.0","default_sale_commission_type":"percent","approved_commission_count_rate":"94.2","approved_commission_amount_rate":"96.47","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":50,"logo_id":2919,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/2919/medium/2919.jpg","user_login":"ishoot.ro","category":{"name":"Electronics IT\u0026C","id":4,"programs_count":61,"average_approval_rate_amount":67,"average_approval_rate_count":70,"oldest_pending_commission":0,"commission":7.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"-8.6"},"affrequest":{"status":"accepted","id":1420745,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":62,"commission_sale_rate":"5.0","commission_lead_amount":null}},{"id":1664,"slug":"interlink-ro","name":"interlink.ro ","main_url":"http://www.interlink.ro","base_url":"interlink.ro","description":"Noi suntem InterLink Group, unul din cei mai mari importatori si distribuitori de echipamente IT Second Hand si Refurbished din ROMANIA. \n\nSuntem pe piata din 1997, iar scopul nostru este sa ridicam piata de produse Second Hand la un alt nivel de calitate. \n\nPe parcursul acestor ani am elaborat o serie de noi servicii, promotii si concursuri menite sa aduca benificiile achizitionarii unor produse noi pe piata de produse second hand.\n\nIn tot acest timp am invatat sa nu lasam pe nimeni in urma si incercam sa depasim asteptarile orcarui client, distribuitor, afiliat sau colaborator al nostru, oferind produse si servicii de calitate.\n\nFii si tu o parte din echipa InterLink!\n\nPentru detalii, probleme, sugestii puteti sa ne sunati la urmatorul numar de telefon: 0764.182.003","activated_at":"2012-10-25T11:49:51Z","user_id":52390,"unique_code":"80ef38da6","status":"active","cookie_life":30,"tos":"Interlink nu va aproba comisioanele comenzilor facute in nume propriu. De exemplu: Un afiliat isi genereaza link prin platforma 2Performant pentru a face o achizitie pentru el personal de pe Interlink.ro","product_feeds_count":1,"products_count":1166,"banners_count":390,"approval_time":30,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"7.0","default_sale_commission_type":"percent","approved_commission_count_rate":"88.52","approved_commission_amount_rate":"89.01","payment_type":"postpaid","balance_indicator":"green","downtime":"5.03","average_payment_time":56,"logo_id":803,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/803/medium/803.jpg","user_login":"interlink","category":{"name":"Electronics IT\u0026C","id":4,"programs_count":61,"average_approval_rate_amount":67,"average_approval_rate_count":70,"oldest_pending_commission":0,"commission":7.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"1086.0"},"affrequest":{"status":"accepted","id":1420744,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":30,"commission_sale_rate":"7.0","commission_lead_amount":null}},{"id":383,"slug":"techstar-ro","name":"techstar.ro","main_url":"https://techstar.ro/","base_url":"techstar.ro","description":"TechStar.ro este importator si distribuitor de: camere video auto (dash-cam), camere sport de filmat, gps-uri auto, media player mini PC Android, Smartwatch si lanterne profesionale. \n\nSuntem importator direct si vindem cu preturi foarte atractive pentru client.\n\nPentru cumparator: \nOferim transport gratuit la toate comenzile ce depasesc 199 lei; \nOferim serviciul verificare colet; \nGarantia tehnica standard este de 2 an cu posibilitate de extindere pana la 3 ani;\n\nPentru afiliat: \nComisionul pe care il oferim este 15% la toate categoriile; \nPerioada de recurenta este de 90 zile; \nBannerele se pot personaliza la cerere in timp de 3 zile, dupa preferintele dvs.; \nAcceptam promovarea produselor prin campaniile Google Adwords si orice modalitate CPC agreata de afiliat. Nu impunem altfel de restrictii.","activated_at":"2015-05-13T14:07:33Z","user_id":54006,"unique_code":"d5050c390","status":"active","cookie_life":93,"tos":null,"product_feeds_count":1,"products_count":3454,"banners_count":14,"approval_time":31,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"15.0","default_sale_commission_type":"percent","approved_commission_count_rate":"74.87","approved_commission_amount_rate":"71.69","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":39,"logo_id":2384,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/3231/medium/3231.jpg","user_login":"techstar.ro","category":{"name":"Electronics IT\u0026C","id":4,"programs_count":61,"average_approval_rate_amount":67,"average_approval_rate_count":70,"oldest_pending_commission":0,"commission":7.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"commission_variation":{"change":"-10.54"},"affrequest":{"status":"accepted","id":1420746,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":93,"commission_sale_rate":"15.0","commission_lead_amount":null}},{"id":693,"slug":"shop-yellowstore-ro","name":"shop.yellowstore.ro ","main_url":"http://shop.yellowstore.ro/","base_url":"shop.yellowstore.ro","description":"Promoveaza magazinul online Yellow Store - exclusiv Nikon si castiga comisioane de 2% pentru fiecare vanzare directionata prin intermediul instrumentelor tale de promovare.\n\nGrila de comisionare:\n- iti oferim un comision general de 2% pentru fiecare comanda valida inregistrata in sistem.\n\nAi multiple posibilitati de a promova produsele Yellow Store:\n\n- site-uri/bloguri pe care le detii, \n- forumuri si retele sociale, \n- campanii de tip PPC.\n\nNe asumam faptul ca pot exista perioade în care sistemul de afiliere va fi modificat  cu o notificare prealabila de minim 30 zile.\n\nYellow Store este primul magazin exclusiv Nikon din Romania care ofera intreaga gama de modele a unui singur producator foto. Toti cei pasionati de arta fotografica au sansa de a achizitiona online oricare dintre aparatele foto Nikon, obiectivele NIKKOR si produsele de optica sportiva, precum si o paleta larga de accesorii care completeaza trusa foto a oricarui fotograf.\n\nIti punem la dispozitie instrumente de promovare in cadrul retelei de afiliere 2Performant. Inscrie-te ca afiliat si incepe promovarea Yellow Store - exclusiv Nikon!","activated_at":"2015-09-03T07:16:55Z","user_id":51664,"unique_code":"93bcfbbad","status":"active","cookie_life":31,"tos":null,"product_feeds_count":1,"products_count":347,"banners_count":5,"approval_time":45,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"2.0","default_sale_commission_type":"percent","approved_commission_count_rate":"82.54","approved_commission_amount_rate":"62.71","payment_type":"postpaid","balance_indicator":"green","downtime":"0.0","average_payment_time":42,"logo_id":2487,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/2487/medium/2487.png","user_login":"yellowstore.ro","category":{"name":"Electronics IT\u0026C","id":4,"programs_count":61,"average_approval_rate_amount":67,"average_approval_rate_count":70,"oldest_pending_commission":0,"commission":7.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"affrequest":{"status":"accepted","id":1420743,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":31,"commission_sale_rate":"2.0","commission_lead_amount":null}},{"id":3104,"slug":"reduceriturism-ro","name":"reduceriturism.ro","main_url":"http://www.reduceriturism.ro","base_url":"reduceriturism.ro","description":"Suntem o agentie de turism online specializata pe calatoriile de tip City Break.\nSursele de productie \"first hand\" si contractele negociate ne garanteaza tarife imbatabile pentru majoritatea destinatiilor Europene.\n\nAvantaje:\n\n- oferim un comision de 5% pentru orice oferta din portofoliul nostru\n- zeci de destinatii City Break pentru toate sezoanele si buzunarele\n- promotii de tipul \"Best deal\" sau special pentru evenimente (1 Decembrie, Craciun, Revelion, Valentine's Day, 1 Martie, 8 Martie, Paste, 1 Mai etc.)\n- acceptam campanii Adwords\n\nDe ce sa lucrezi cu noi?\n\n- experienta de 10 ani in online travel\n- proces de rezervare simplu si rapid\n- tarife competitive\n- plata in deplina siguranta (cash, bank wire sau online via PayU)","activated_at":"2016-10-04T12:14:47Z","user_id":54868,"unique_code":"d1818e8db","status":"active","cookie_life":60,"tos":null,"product_feeds_count":1,"products_count":0,"banners_count":6,"approval_time":30,"currency":"EUR","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"5.0","default_sale_commission_type":"percent","approved_commission_count_rate":"0.0","approved_commission_amount_rate":"0.0","payment_type":"prepaid","balance_indicator":"green","downtime":"12.52","average_payment_time":null,"logo_id":3140,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/3192/medium/3192.png","user_login":"reduceriturism.ro","category":{"name":"Travel \u0026 Tourism","id":18,"programs_count":12,"average_approval_rate_amount":60,"average_approval_rate_count":62,"oldest_pending_commission":0,"commission":7.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":{"Google PPC":"allowed","Paid social media":"allowed"},"affrequest":{"status":"accepted","id":1827276,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":60,"commission_sale_rate":"5.0","commission_lead_amount":null}},{"id":4972,"slug":"326-ro","name":"326.ro","main_url":"https://www.326.ro","base_url":"326.ro","description":"326.ro este o comunitate de oameni frumoși, care în ciuda experiențelor anterioare, reușesc încă să mai creadă în iubire. Persoane educate (la propriu dar și la figurat), cu o situație financiară stabilă, cu pasiuni diverse și o paletă diversificată de vârste, împărtășesc un numitor comun și anume, sunt în căutarea unei relații stabile și funcționale.\n\nÎn era digitală, 326.ro propune o abordare diferită a modurilor uzuale de a cunoaște oameni. În baza unui matching specific, organizăm grupe de evenimente, unde membrii comunității 326 au ocazia de a întâlni persoane cu care au deja câte ceva în comun.\nTotul se întâmplă offline, față în față, pentru că iubirea este reală, nu virtuală.\n\n---\n\n326.ro oferă afiliatilor, 10% comision din vânzarea taxei de membru în comunitatea 326.ro\nExistă 3 tipuri de membri (LUDUS = 220 lei, PRAGMA = 400 lei și VIP = 1800 lei). Această taxă se achită 1 dată și oferă statut de membru timp de 12 luni calendaristice.\n\nToți afiliații (activi) înscriși în programul nostru de afiliere sunt mici zeități din mitologia niponă, pe care îi vom onora și răsplăti pe măsură, după cum urmează.\n\n1. Afiliat\nAfiliații înscriși în program, fără super-puteri sau calități mistice, care nu generează nicio conversie în decurs de 1 lună (calendaristică).\nBONUS: respectul și aprecierea noastră pentru intenție și implicare.\n****************************************\n2. Kura-Okami sau Taka-Okami - zeul ploii\nAfiliații care în decurs de 1 lună (calendaristică) generează minim 5 conversii reușite.\nBONUS: +2% din valoarea totală a vânzărilor efectuate (în decursul lunii respective) prin linkul de afiliat.\n****************************************\n3. Amatsu Mikaboshi - zeul râului\nAfiliații care în decurs de 1 lună (calendaristică) generează minim 10 conversii reușite.\nBONUS: +5% din valoarea totală a vânzărilor efectuate (în decursul lunii respective) prin linkul de afiliat.\n****************************************\n4. O-Wata-Tsu-Mi - zeul mărilor\nAfiliații care în decurs de 1 lună (calendaristică) generează minim 22 conversii reușite.\nBONUS: +7% din valoarea totală a vânzărilor efectuate (în decursul lunii respective) prin linkul de afiliat.\n****************************************\n5. Izanagi / Izanami - zeul / zeița creatoare\nAfiliații care, timp de 3 luni (calendaristice) consecutive au fost Zei ai mărilor, generând minim 22 de conversii în fiecare lună, în cea de-a 4 lună, dacă vor continua să genereze minim 22 de conversii reușite, devin Zeități ale creației.\nAcest rang se păstreză și în următoarele luni dacă este indeplinită în continuare condiția celor (minim) 22 de conversii reușite într-o lună calendaristică.\nBONUS: +10% din valoarea totală a vânzărilor efectuate (în decursul lunii respective) prin linkul de afiliat.\nULTRA-BONUS: uneori și total aleator, oferim ofrandă surpriză.\n\n---\nATENȚIE:\n1. Bonusurile nu se cumulează cu alte bonusuri sau alte campanii.\n2. Bonusul se calculează din suma totală a vânzărilor efectuate în luna respectivă (1 lună calendaristică).\n3. Ne rezervăm dreptul de a selecta afiliații cărora oferim acest bonus. BONUSUL nu se oferă persoanelor care sunt excluse sau urmează a fi excluse din program.\n---\n\nLEGENDĂ:\nafiliat - persoană înscrisă în programul nostru de afiliere.\nutilizator - persoană care accesează platforma 326.ro.\nutilizator înregistrat - persoană care se înscrie în comunitatea 326.ro dar nu efectuează plata taxei de membru. Acesta nu are absolut niciun privilegiu pe platforma online, deci înregistrarea este inutilă.\nmembru - persoană care s-a înscris pe site și a efectuat plata pentru taxa de membru. După procesarea plății, validăm contul iar membrul are acces la platformă.\nconversie reușită - plată confirmată / validată.\n\n---\n\nCum puteți promova platforma 326:\n - prin facebook: puteți folosi acest canal de promovare, indiferent dacă este vorba de postări organice sau de reclame Facebook, cu mentiunea ca întrebările care pot apărea de la potențialii clienți, să fie direcționate către pagina de FAQ a platformei online sau către adresa de email contact@326.ro;\n - folosind articole;\nRecomandarea noastră este să scrieți cât mai mult și cât mai des despre acest subiect. Iubirea este un sentiment nobil și un subiect care merită împărtășit și discutat cu toată lumea. Practic, este o sursă inepuizabilă de creație, respectiv de scris.\nFolosiți link-ul de afiliat sau bannerele disponibile în articolele sau postările voastre.\n\n---\n\nNe susținem partenerii afiliați prin:\n- suport dedicat din partea unui Affiliate Manager de la 326.ro.\n- flexibilitate în crearea bannerelor. Dacă simți că un anume mesaj sau imagine ar prinde mai bine publicului tău, nu ezita să ne scrii, iar noi vom lua în calcul propunerea ta pentru următorul set de bannere.\n- procent ridicat de aprobare a comisioanelor.\n- procet ridicat de acceptare in programul nostru de afiliere.\n\n---\n\nCe ne dorim și ce nu ne dorim să se întâmple:\n- organizarea de concursuri sau comunități de Facebook care folosesc brandul 326.ro;\n- pentru a organiza campanii de e-mail marketing, trebuie obținut în prealabil acordul nostru în scris;\n- reinterpretarea informațiile furnizate pe platforma online 326.ro;\nAfiliații care nu respectă condițiile mai sus enumerate riscă excluderea din campanie și anularea comisioanelor obținute prin mijloace nepermise.\n\nDacă aveți întrebări sau nelămuriri, folosiți mesageria internă din 2Performant, iar noi vă vom raspunde în cel mai scurt timp posibil.","activated_at":"2018-07-05T12:44:47Z","user_id":65990,"unique_code":"90828de3e","status":"active","cookie_life":30,"tos":"Sunt interzise organizarea de concursuri sau comunități de Facebook care folosesc brandul 326.ro.\nPentru a organiza campanii de e-mail marketing, trebuie obținut în prealabil acordul nostru în scris.\nNu ne dorim ca informații eronate să ajungă la clientul final, motiv pentru care solicităm ca întrebările care pot apărea de la potențialii clienți să fie direcționate către pagina de FAQ a platformei 326.ro sau către adresa de email contact@326.ro\nEste interzisă reinterpretarea informațiilor furnizate pe platforma 326.ro într-o manieră în care ar putea crea confuzie sau induce în eroare clientul final.\n\n\nAfiliații care nu respectă conditiile mai sus enumerate riscă excluderea din campanie și anularea comisioanelor obținute prin mijloace nepermise.","product_feeds_count":0,"products_count":0,"banners_count":10,"approval_time":60,"currency":"RON","working_currency_code":"RON","enable_leads":false,"enable_sales":true,"default_lead_commission_amount":null,"default_lead_commission_type":null,"default_sale_commission_rate":"10.0","default_sale_commission_type":"percent","approved_commission_count_rate":"0.0","approved_commission_amount_rate":"0.0","payment_type":"prepaid","balance_indicator":"green","downtime":"0.0","average_payment_time":1,"logo_id":5262,"logo_path":"//img.2performant.com/system/paperclip/campaign_logos/pics/5262/medium/5262.png","user_login":"326.ro","category":{"name":"Dating","id":30,"programs_count":2,"average_approval_rate_amount":68,"average_approval_rate_count":69,"oldest_pending_commission":0,"commission":8.0},"ignore_ips":[],"selling_countries":[{"id":690,"name":"Romania","code":"RO","currency":"RON"}],"promotional_methods":null,"affrequest":{"status":"accepted","id":1617925,"delete_at":null,"suspend_at":null,"custom_conditions":false,"custom_cookie_life":false,"custom_commission":false,"cookie_life":30,"commission_sale_rate":"10.0","commission_lead_amount":null}}],"metadata":{"facets":{"search":{"status":[{"value":"active","count":38}],"category_name":[{"value":"Fashion","count":12},{"value":"Electronics IT\u0026C","count":10},{"value":"Books Movies \u0026 Music","count":3},{"value":"Home \u0026 Garden","count":3},{"value":"Financial services","count":2},{"value":"Travel \u0026 Tourism","count":2},{"value":"Automotive","count":1},{"value":"Dating","count":1},{"value":"Groupons","count":1},{"value":"Health \u0026 Personal care","count":1},{"value":"Pharma","count":1},{"value":"Telecom","count":1}],"country_name":[{"value":"Romania","count":38},{"value":"France","count":3},{"value":"Italy","count":3},{"value":"Spain","count":3},{"value":"United Kingdom","count":3},{"value":"Austria","count":2},{"value":"Belgium","count":2},{"value":"Bulgaria","count":2},{"value":"Croatia","count":2},{"value":"Czech Republic","count":2},{"value":"Germany","count":2},{"value":"Hungary","count":2},{"value":"Ireland","count":2},{"value":"Denmark","count":1},{"value":"Estonia","count":1},{"value":"Finland","count":1},{"value":"Luxembourg","count":1},{"value":"Poland","count":1},{"value":"Portugal","count":1},{"value":"Slovakia","count":1},{"value":"Slovenia","count":1}],"payment_type":[{"value":"postpaid","count":27},{"value":"prepaid","count":11}]},"available":{"status":[{"value":"pending","count":8},{"value":"active","count":651},{"value":"inactive","count":5182},{"value":"buget_lock","count":41}],"category_name":[{"value":"Adult","count":64},{"value":"Automotive","count":250},{"value":"Babies Kids \u0026 Toys","count":333},{"value":"Beauty","count":412},{"value":"Books Movies \u0026 Music","count":179},{"value":"Dating","count":19},{"value":"Electronics IT\u0026C","count":548},{"value":"Fashion","count":1176},{"value":"Financial services","count":133},{"value":"Games","count":20},{"value":"Gifts \u0026 Flowers","count":227},{"value":"Groupons","count":55},{"value":"Health \u0026 Personal care","count":303},{"value":"Home \u0026 Garden","count":547},{"value":"Humanitarian","count":23},{"value":"Hypermarket \u0026 Groceries","count":113},{"value":"Insurance","count":33},{"value":"Jewelry","count":145},{"value":"Jobs","count":24},{"value":"Learning","count":89},{"value":"Office supplies","count":67},{"value":"Online Mall","count":94},{"value":"Others","count":403},{"value":"Pet supplies","count":82},{"value":"Pharma","count":77},{"value":"Real Estate","count":22},{"value":"Software","count":55},{"value":"Sports \u0026 outdoors","count":143},{"value":"Telecom","count":45},{"value":"Travel \u0026 Tourism","count":130},{"value":"Watches","count":71}],"country_name":[{"value":"Afghanistan","count":6},{"value":"Åland Islands","count":3},{"value":"Albania","count":5},{"value":"Algeria","count":5},{"value":"American Samoa","count":6},{"value":"Andorra","count":6},{"value":"Angola","count":3},{"value":"Anguilla","count":4},{"value":"Antarctica","count":3},{"value":"Antigua and Barbuda","count":3},{"value":"Argentina","count":8},{"value":"Armenia","count":4},{"value":"Aruba","count":3},{"value":"Australia","count":36},{"value":"Austria","count":116},{"value":"Azerbaijan","count":4},{"value":"Bahamas","count":4},{"value":"Bahrain","count":6},{"value":"Bangladesh","count":13},{"value":"Barbados","count":3},{"value":"Belarus","count":4},{"value":"Belgium","count":96},{"value":"Belize","count":21},{"value":"Benin","count":3},{"value":"Bermuda","count":4},{"value":"Bhutan","count":3},{"value":"Bolivia","count":3},{"value":"Bonaire, Sint Eustatius and Saba","count":3},{"value":"Bosnia and Herzegovina","count":8},{"value":"Botswana","count":4},{"value":"Bouvet Island","count":3},{"value":"Brazil","count":46},{"value":"British Indian Ocean Territory","count":4},{"value":"Brunei Darussalam","count":3},{"value":"Bulgaria","count":367},{"value":"Burkina Faso","count":3},{"value":"Burundi","count":3},{"value":"Cambodia","count":4},{"value":"Cameroon","count":3},{"value":"Canada","count":38},{"value":"Canary Islands","count":2},{"value":"Cape Verde","count":3},{"value":"Cayman Islands","count":3},{"value":"Central African Republic","count":3},{"value":"Chad","count":3},{"value":"Chile","count":4},{"value":"China","count":11},{"value":"Christmas Island","count":3},{"value":"Cocos (Keeling) Islands","count":3},{"value":"Colombia","count":3},{"value":"Comoros","count":2},{"value":"Congo","count":2},{"value":"Congo, The Democratic Republic Of The","count":3},{"value":"Cook Islands","count":3},{"value":"Costa Rica","count":4},{"value":"Côte D'Ivoire","count":3},{"value":"Croatia","count":69},{"value":"Cuba","count":3},{"value":"Curaçao","count":3},{"value":"Cyprus","count":48},{"value":"Czech Republic","count":82},{"value":"Denmark","count":82},{"value":"Djibouti","count":3},{"value":"Dominica","count":3},{"value":"Dominican Republic","count":4},{"value":"Ecuador","count":5},{"value":"Egypt","count":7},{"value":"El Salvador","count":3},{"value":"Equatorial Guinea","count":3},{"value":"Eritrea","count":3},{"value":"Estonia","count":44},{"value":"Ethiopia","count":3},{"value":"Falkland Islands (Malvinas)","count":3},{"value":"Faroe Islands","count":3},{"value":"Fiji","count":2},{"value":"Finland","count":66},{"value":"France","count":148},{"value":"French Guiana","count":3},{"value":"French Polynesia","count":4},{"value":"French Southern Territories","count":3},{"value":"Gabon","count":3},{"value":"Gambia","count":3},{"value":"Georgia","count":7},{"value":"Germany","count":191},{"value":"Ghana","count":3},{"value":"Gibraltar","count":5},{"value":"Greece","count":84},{"value":"Greenland","count":3},{"value":"Grenada","count":3},{"value":"Guadeloupe","count":3},{"value":"Guam","count":3},{"value":"Guatemala","count":3},{"value":"Guernsey","count":3},{"value":"Guinea","count":3},{"value":"Guinea-Bissau","count":3},{"value":"Guyana","count":3},{"value":"Haiti","count":4},{"value":"Heard and McDonald Islands","count":3},{"value":"Holy See (Vatican City State)","count":3},{"value":"Honduras","count":3},{"value":"Hong Kong","count":27},{"value":"Hungary","count":106},{"value":"Iceland","count":9},{"value":"India","count":68},{"value":"Indonesia","count":7},{"value":"Iran, Islamic Republic Of","count":4},{"value":"Iraq","count":5},{"value":"Ireland","count":69},{"value":"Isle of Man","count":3},{"value":"Israel","count":13},{"value":"Italy","count":143},{"value":"Jamaica","count":5},{"value":"Japan","count":30},{"value":"Jersey","count":3},{"value":"Jordan","count":4},{"value":"Kazakhstan","count":5},{"value":"Kenya","count":12},{"value":"Kiribati","count":3},{"value":"Korea, Democratic People's Republic Of","count":4},{"value":"Korea, Republic of","count":6},{"value":"Kuwait","count":6},{"value":"Kyrgyzstan","count":5},{"value":"Lao People's Democratic Republic","count":3},{"value":"Latvia","count":43},{"value":"Lebanon","count":4},{"value":"Lesotho","count":3},{"value":"Liberia","count":3},{"value":"Libya","count":3},{"value":"Liechtenstein","count":5},{"value":"Lithuania","count":47},{"value":"Luxembourg","count":47},{"value":"Macao","count":3},{"value":"Macedonia, the Former Yugoslav Republic Of","count":5},{"value":"Madagascar","count":3},{"value":"Malawi","count":3},{"value":"Malaysia","count":5},{"value":"Maldives","count":3},{"value":"Mali","count":3},{"value":"Malta","count":31},{"value":"Marshall Islands","count":3},{"value":"Martinique","count":3},{"value":"Mauritania","count":3},{"value":"Mauritius","count":3},{"value":"Mayotte","count":3},{"value":"Mexico","count":9},{"value":"Micronesia, Federated States Of","count":3},{"value":"Moldova, Republic of","count":82},{"value":"Monaco","count":10},{"value":"Mongolia","count":3},{"value":"Montenegro","count":6},{"value":"Montserrat","count":3},{"value":"Morocco","count":4},{"value":"Mozambique","count":3},{"value":"Myanmar","count":4},{"value":"Namibia","count":3},{"value":"Nauru","count":3},{"value":"Nepal","count":3},{"value":"Netherlands","count":81},{"value":"Netherlands Antilles","count":3},{"value":"New Caledonia","count":3},{"value":"New Zealand","count":13},{"value":"Nicaragua","count":3},{"value":"Niger","count":3},{"value":"Nigeria","count":8},{"value":"Niue","count":3},{"value":"Norfolk Island","count":3},{"value":"Northern Mariana Islands","count":4},{"value":"Norway","count":42},{"value":"Oman","count":4},{"value":"Pakistan","count":5},{"value":"Palau","count":3},{"value":"Palestine, State of","count":3},{"value":"Panama","count":3},{"value":"Papua New Guinea","count":3},{"value":"Paraguay","count":3},{"value":"Peru","count":4},{"value":"Philippines","count":7},{"value":"Pitcairn","count":3},{"value":"Poland","count":88},{"value":"Portugal","count":60},{"value":"Puerto Rico","count":3},{"value":"Qatar","count":8},{"value":"Réunion","count":2},{"value":"Romania","count":5118},{"value":"Russian Federation","count":39},{"value":"Rwanda","count":3},{"value":"Saint Barthélemy","count":3},{"value":"Saint Helena","count":3},{"value":"Saint Kitts And Nevis","count":3},{"value":"Saint Lucia","count":3},{"value":"Saint Martin","count":3},{"value":"Saint Pierre And Miquelon","count":3},{"value":"Saint Vincent And The Grenedines","count":3},{"value":"Samoa","count":3},{"value":"San Marino","count":3},{"value":"Sao Tome and Principe","count":3},{"value":"Saudi Arabia","count":9},{"value":"Senegal","count":3},{"value":"Serbia","count":16},{"value":"Seychelles","count":14},{"value":"Sierra Leone","count":3},{"value":"Singapore","count":5},{"value":"Sint Maarten","count":3},{"value":"Slovakia","count":64},{"value":"Slovenia","count":51},{"value":"Solomon Islands","count":3},{"value":"Somalia","count":3},{"value":"South Africa","count":9},{"value":"South Georgia and the South Sandwich Islands","count":3},{"value":"South Sudan","count":3},{"value":"Spain","count":125},{"value":"Sri Lanka","count":3},{"value":"Sudan","count":3},{"value":"Suriname","count":3},{"value":"Svalbard And Jan Mayen","count":3},{"value":"Swaziland","count":4},{"value":"Sweden","count":76},{"value":"Switzerland","count":30},{"value":"Syrian Arab Republic","count":4},{"value":"Taiwan, Republic Of China","count":3},{"value":"Tajikistan","count":3},{"value":"Tanzania, United Republic of","count":3},{"value":"Thailand","count":6},{"value":"Timor-Leste","count":3},{"value":"Togo","count":2},{"value":"Tokelau","count":3},{"value":"Tonga","count":3},{"value":"Trinidad and Tobago","count":3},{"value":"Tunisia","count":3},{"value":"Turkey","count":11},{"value":"Turkmenistan","count":4},{"value":"Turks and Caicos Islands","count":3},{"value":"Tuvalu","count":3},{"value":"Uganda","count":4},{"value":"Ukraine","count":12},{"value":"United Arab Emirates","count":18},{"value":"United Kingdom","count":284},{"value":"United States","count":234},{"value":"United States Minor Outlying Islands","count":3},{"value":"Uruguay","count":3},{"value":"Uzbekistan","count":4},{"value":"Vanuatu","count":3},{"value":"Venezuela, Bolivarian Republic of","count":4},{"value":"Vietnam","count":6},{"value":"Virgin Islands, British","count":11},{"value":"Virgin Islands, U.S.","count":3},{"value":"Wallis and Futuna","count":3},{"value":"Western Sahara","count":3},{"value":"Yemen","count":2},{"value":"Zambia","count":4},{"value":"Zimbabwe","count":3}],"payment_type":[{"value":"prepaid","count":4045},{"value":"postpaid","count":436}],"affrequest_status":[{"value":"accepted","count":38},{"value":"pending","count":11},{"value":"deleted","count":1},{"value":"invited","count":15}]}},"commission_variation":{"days":7,"for_top_programs_number":100},"pagination":{"results":38,"pages":1,"current_page":1}}}